[
	{
		"name": "Eulentränen",
		"name_alt": "Belladonna",
		"beschaffung_preis": "5 H",
		"beschaffung_verfuegbarkeit": 12,
		"rezeptur": "Der Saft von Tollkirschen und Alraunenpulver wird in die Retorte gegeben und destilliert.",
		"labor": 2,
		"probe_brau": 1,
		"probe_analyse": 3,
		"wirkung": "In die Augen geträufelt, bekommen diese nicht nur Glanz und erweiterte Pupillen (ein beliebter Effekt bei Frauen, weshalb die Tollkirsche auch <i>Belladonna</i> genannt wird), sondern lassen den Anwender im Dunkeln auch besser sehen: Die Stufe der Dunkelheit sinkt um einen Punkt pro 4 TaP*, damit einher geht allerdings auch eine höhere Lichtempfindlichkeit. Die Angaben beim Zauber KATZENAUGEN (<b>LCD 137</b>) sind sinngemäß auch hier anzuwenden, wobei die Blendung TaP*/2 KR und der Lichtertanz TaP*/4 SR andauern. Je Stunde sinkt die Wirkung um 2 TaP*, bis sie ganz verflogen ist. Durch das Gift der Tollkirsche erleidet der Anwender 1 SP.",
		"verbreitung": "7 (auch in archaischen Kulturen bekannt)",
		"merkmale": "trübe Flüssigkeit mit erregendem Geruch",
		"haltbarkeit": "2W6 Wochen",
		"preis": "etwa 1 Silbertaler pro Portion",
		"meisterhinweise": "Zur Not genügt auch schlichter Tollkir-schensaft ohne Alraunenpulver (keine Brau-Probe nötig), wobei als TaP* 4 angenommen werden. Dieses Behelfsmittel bringt bei völliger Dunkelheit (Stufe 10) allerdings keine posi-tiven Wirkungen mit sich, wohl aber die negativen.",
		"quelle": "WdA 36"
	},
	{
		"name": "Geheimtinte",
		"beschaffung_preis": "1 bis 5 S",
		"beschaffung_verfuegbarkeit": 13,
		"rezeptur": "Es gibt zahlreiche Rezepturen. Klassische Geheimtinten verwenden den Saft von Zwiebeln, Äpfeln, Perainäpfeln und Milch, deren farblose Schrift unter Hitzeeinwirkung (z.B. unter einer Kerze) in bräunlichen bis schwarzen Farben wieder zum Vorschein kommt. Auch das Filtrat von Holzasche und sogar Speichel und Schweiß lassen sich so verwenden, was zu hochtrabenden Bezeichnungen wie <i>Drachenrotz, Trollspucke </i>oder<i> Einhornschweiß </i>geführt hat. Anspruchsvoller sind Geheimtinten, die sich bei Wärme einfärben und anschließend wieder unsichtbar werden, sowie jene komplizierten alchimistischen Mixturen, für die man eine Katalysator-Flüssigkeit benötigt, um die Tinte sichtbar zu machen.",
		"labor": 2,
		"probe_brau": "zwischen +0 bis +7",
		"probe_analyse": "zwischen +0 bis +10",
		"wirkung": "Farblose Tinte, die auf einem Brief oder Pergament nur mit Hilfsmitteln sichtbar gemacht werden kann.",
		"verbreitung": "5 (nur bei Völkern mit Schriftkultur, komplexe Rezepturen sind <i>Berufsgeheimnisse</i>)",
		"merkmale": "Flüssigkeiten, verschiedene Geruchsvarianten (geruchslos oder leicht nach den Zutaten riechend) und Farbvarianten (von farblos bis zu einer Farbe, die erst nach dem Kontakt mit Papier verschwindet)",
		"haltbarkeit": "2W6 Monate bei gutem Verschluss",
		"preis": "zwischen 3 und 10 S pro Fässchen, für besondere Rezepturen bisweilen deutlich mehr.",
		"meisterhinweise": "Die genaue Rezeptur einer Geheimtinte ist Meisterentscheid. Hochrangige Geheimnisträger und Verschwörer verwenden in der Regel mehr als eine Verschlüsselungstechnik, um neugierige Augen fernzuhalten.",
		"quelle": "WdA 36"
	},
	{
		"name": "Kaltes Licht",
		"name_alt": "Phosphoros",
		"beschaffung_preis": "5 S",
		"beschaffung_verfuegbarkeit": 12,
		"rezeptur": "Mehrere Maß abgestandener, besser noch fauler Urin werden destilliert und der Rückstand unter Luftabschluss ausgeglüht. Die entstehende Masse muss unter Wasser aufbewahrt werden. Möglich, doch aufwändiger ist auch die Herstellung aus Phosphorpilzen, Knochenasche oder Eigelb.",
		"labor": 1,
		"probe_brau": 2,
		"probe_analyse": 6,
		"wirkung": "Aus dem Wasser hervorgeholt, leuchtet Kaltes Licht im Dunkeln weiß, wobei die Masse etwa handwarm wird. Die Leuchtkraft ist vergleichbar einem FLIM FLAM von 2 bis 4 ZfP* (siehe <b>LCD 87</b>) und verbraucht sich nach etwa drei Stunden pro Unze.",
		"verbreitung": "3",
		"merkmale": "weiße bis hellgelbe, wachsartige Masse mit charakteristischem Geruch",
		"haltbarkeit": "mehrere Jahre",
		"preis": "bis zu 10 S pro Unze",
		"meisterhinweise": "(Aureliani: Lichtträger) entzündet sich ab Temperaturen zwischen <i>heiß</i> und <i>sehr heiß</i> (etwa 30 bis 50 °, die in der südaventurischen Mittagssonne erreicht werden) von selbst und ist bei Einnahme äußerst giftig Bereits eine Dosis von etwa einem Skrupel wirkt tödlich (Gift der Stufe 15, 1W6–1 SP pro Spielrunde für 2W20+5 SR; Symptome sind Erbrechen und Atemstillstand). Auf der Haut erzeugt brennender Phosphor schmerzhafte, kaum heilende Brandwunden.",
		"quelle": "WdA 36"
	},
	{
		"name": "Pyrophor",
		"beschaffung_preis": "5 H",
		"beschaffung_verfuegbarkeit": 10,
		"rezeptur": "Blei wird zu feinstem Staub zermahlen und mit Alraunenpulver in ein luftdicht zu versiegelndes Gefäß gefüllt. Die Sporen von Bärlapp oder Orkland-Bovisten anstelle von Blei rufen ähnliche Effekte hervor.",
		"labor": 1,
		"probe_brau": 0,
		"probe_analyse": 1,
		"wirkung": "Der Staub entzündet sich bei Luftkontakt von selbst, wenn er herabrieselt. Die dabei entstehende Hitze reicht aus, um trockenes Heu oder Zunder zu entflammen, nicht jedoch größere Holzstücke. Abergläubischen Zeitgenossen mag dieser Effekt wie Zauberei erscheinen.",
		"verbreitung": "4",
		"merkmale": "bleifarbener Staub",
		"haltbarkeit": "mehrere Jahre",
		"preis": "etwa 1 bis 2 S",
		"meisterhinweise": "Jahrmarktszauberer mischen häufig noch andere Substanzen unter, so dass der verstreute Staub in verschiedenen Farben verglüht und noch größeres Staunen beim Publikum hervorruft.",
		"quelle": "WdA 36"
	},
	{
		"name": "Schattenkreide",
		"beschaffung_preis": "25 S",
		"beschaffung_verfuegbarkeit": 9,
		"rezeptur": "Alabasterstaub wird mit Kalk und dem Saft von Galläpfeln vermischt und ausgehärtet.",
		"labor": 2,
		"probe_brau": 2,
		"probe_analyse": 2,
		"wirkung": "Die hellgraue Kreide hinterlässt Markierungen, die binnen kürzester Zeit verblassen und dadurch für das mensch-liche (elfische, orkische...) Auge unsichtbar werden. Nur durch einen farbigen Filter, etwa eine Brille aus dünn geschliffenem Bernstein, können die Zeichen gelesen werden.",
		"verbreitung": "3 (5 im Orden des Roten Salamanders)",
		"merkmale": "hellgrau, im Vergleich zu herkömmlicher Kreide etwas höhere Festigkeit",
		"haltbarkeit": "unbegrenzt",
		"preis": "5 D für eine Unze Kreide",
		"meisterhinweise": "Die eher durch einen Zufall entdeckte Eigenschaft der Schattenkreide wird vor allem von Zauberern zur heimlichen Anbringung magischer Fallen und Zauberglyphen (siehe <b>WdA 136</b>) benutzt. Für die meisten Gauner und Fahrenden ist die Kreide zwar nützlich, aber noch viel zu teuer.",
		"quelle": "WdA 37"
	},
	{
		"name": "Schwadenbeutel",
		"beschaffung_preis": "1 D",
		"beschaffung_verfuegbarkeit": 8,
		"rezeptur": "Die Asche verkohlter Tannenzapfen wird fein zerstoßen und mit Alraunenpulver vermischt, das Resultat in schwefligem Wasser aufgelöst und eintrocknen gelassen. Die daraus entstehende feuchte Masse wird in präparierte Tierdärme gefüllt und trocknen gelassen.",
		"labor": 1,
		"probe_brau": 4,
		"probe_analyse": 1,
		"wirkung": "Ähnlich dem Pyrophor entwickelt der Inhalt des Schwadenbeutels bei Kontakt mit der Luft seine Wirkung: ein dichter grauer Qualm (regeltechnisch wie eine Dunkelheit mit Abzügen von –5/–5 auf AT und PA). Ein Beutel kann ein Ge-biet von etwa 3 Schritt Radius wirksam vernebeln, dass man nur noch auf kürzeste Entfernung etwas erkennen kann.",
		"verbreitung": "6",
		"merkmale": "graue bis schwarze körnige Masse",
		"haltbarkeit": "1W6+3 Monate",
		"preis": "etwa 2 D",
		"meisterhinweise": "Geschickte Anwender schlitzen die Beutel an einer passenden Stelle auf, um zielgerichtet Rauch blasen zu können. Für dieses Vorhaben ist eine FF-Probe erforderlich, misslingt sie, so platzt der Darm an einer falschen Stelle und vernebelt den Standort des Anwenders, so dass dieser nicht mehr sehen kann.<br/>Bei verschiedenen Stammeskulturen werden der Rezeptur noch einige berauschende Substanzen beigemischt, deren Wirkung sich bei Freisetzung der Dämpfe entfaltet. Solcherart dienen Schwadenbeutel als rituelle Hilfsmittel zur Erzeugung von Visionen.",
		"quelle": "WdA 37"
	},
	{
		"name": "Stinktöpfchen",
		"name_alt": "",
		"beschaffung_preis": "15 H",
		"beschaffung_verfuegbarkeit": 9,
		"rezeptur": "Alraunenpulver wird in abgestandenem Wasser gelöst, anschließend eine vorhandene, stark stinkende Substanz hineingerührt, z.B. das Sekret des Stinktiers, geriebene Rinde des Faulbaums oder Drachendung (wobei die meisten Drachen kaum mehr denn verbrannte Asche ausscheiden). Der Bodensatz wird mit reichlich Flüssigkeit in dünnwandige Tongefäße abgefüllt, die gleich darauf in flüssiges Wachs getaucht werden, um sie luftdicht zu versiegeln.",
		"labor": 1,
		"probe_brau": 0,
		"probe_analyse": 1,
		"wirkung": "Wird das Gefäß zerschlagen, breitet sich sogleich abscheulicher Gestank aus, der starke Übelkeit und Schwindelgefühl auslöst. Im Umkreis von 3 Schritt müssen Betroffene <i>Selbstbeherrschungs</i>-Proben bestehen, erschwert um TaP*/2 und den Nachteil <i>Sensibler Geruchssinn</i>, um sich nicht zu übergeben oder gar (bei einem Scheitern um 7 und mehr Punkte) in Ohnmacht zu fallen. Abhängig von der Grundsubstanz kann der Gestank weiträumiger wirken und zwischen wenigen KR und mehreren Stunden anhalten (Meisterentscheid). Wer von der Flüssigkeit benetzt wird, der erhält für bis zu eine Woche (oder einem gründlichen Bad) den Nachteil <i>Abartiger Gestank</i> (wie <i>Übler Geruch</i> in <b>WdH 271</b>, jedoch sind alle Proben im Umgang mit Personen in Riechweite um 6 Punkte erschwert).",
		"verbreitung": "6",
		"merkmale": "bestialisch stinkende Flüssigkeit von ekliger Konsistenz",
		"haltbarkeit": "1W6+2 Monate",
		"preis": "3 S pro Portion von etwa einem Schank",
		"meisterhinweise": "Bereits bei der Herstellung empfiehlt es sich, ein wassergetränktes Tuch um Nase und Mund zu binden, um den Gestank nicht sogleich am eigenen Leib erfahren zu dürfen.<br/>Stinktöpfchen zerbrechen leicht und können die Kleidung und den Inhalt des Rucksacks verunreinigen. Dieser Gestank hält sich in Kleidung und Leder sehr lange. Nach Meisterentscheid kann ein mitgeführtes Stinktöpfchen zerbrechen, wenn der Held bei einer geeigneten Talentprobe (beim <i>Klettern</i>, <i>Reiten </i>oder auch<i> Sich verstecken</i>) scheitert. Empfehlenswert<i> </i>ist eine so üble Nebenwirkung nur bei deutlichen Fehlwürfen oder Patzern.",
		"quelle": "WdA 38"
	},
	{
		"name": "Tränenkraut",
		"beschaffung_preis": "5 S",
		"beschaffung_verfuegbarkeit": 6,
		"rezeptur": "Die Wurzel der Frisundrose (auch <i>Nieswurz</i> genannt) wird zerstoßen, mit dem gehackten und getrockneten<br/>Kern einer Paprika- oder Pfeffer-Pflanze vermengt und zu feinem Pulver zermahlen.",
		"labor": 1,
		"probe_brau": 2,
		"probe_analyse": 3,
		"wirkung": "Als Pulver wird das Tränenkraut in ein kleines Beutelchen gefüllt, das man durch einen Druck entleeren und zielgerichtet in eine Richtung sprühen kann (FK-Basis + FF/2 als Richtwert). Man kann auch einen hohlen Schilfhalm oder ein Blasrohr mit einer Portion des Tränenkrautes befüllen (Verwendet wird das Talent <i>Blasrohr</i>). Wer von dieser Substanz getroffen wird, erliegt einem starken Niesreiz, der auch die Tränenproduktion anregt (<i>Selbstbeherrschung</i> +3 zur Unterdrückung des Niesreizes, Talente mit Beteiligung des Sehsinnes sind um 6 Punkte erschwert, Attacken und Paraden um 2 Punkte. Dauer: 10 KR).<br/>Fünf Portionen Tränenkraut können in Wasser aufgelöst werden und bewirken eine Verdreifachung aller Erschwernisse und eine Verfünffachung der Dauer.<br/>Bei dieser Substanz handelt es sich um ein pflanzliches Einnahme-/Kontaktgift der Stufe 5, eine erfolgreiche KO-Probe halbiert alle Erschwernisse.",
		"verbreitung": "6",
		"merkmale": "braunes Pulver mit hellen und dunklen Anteilen",
		"haltbarkeit": "1W6+2 Monate",
		"preis": "etwa 10 S",
		"meisterhinweise": "Die größte Schwierigkeit der Herstellung ist die Besorgung der Zutaten, denn die Frisundrose wächst nur in Nord- und Mittelaventurien, während Paprika und Pfeffer südaventurische Gewächse sind.",
		"quelle": "WdA 38"
	},
	{
		"name": "Wundpulver",
		"beschaffung_preis": "5 bis 25 H",
		"beschaffung_verfuegbarkeit": 10,
		"rezeptur": "Alraunenpulver  und  verschiedene  zerriebene Heilkräuter (insbesondere blutstillende, also Klippenzahn, Tarnele, Vierblättrige Einbeere und Wirselkraut) werden mit einem Bindemittel (Hämatit-Staub ist weit verbreitet, doch werden auch zermahlene Eicheln und Zwiebelsamen verwendet) gemischt.",
		"labor": 1,
		"probe_brau": 0,
		"probe_analyse": 2,
		"wirkung": "Auf kleinere Verletzungen von bis zu 3 SP gestreut, stoppt das Wundpulver die Blutung binnen weniger Momente und lässt sie innerhalb einer Nacht verheilen. Bei größeren Verletzungen wird immerhin der Blutfluss eingedämmt. Die Wirkung ist nicht kumulativ.",
		"verbreitung": "7 (bekannt in allen Kulturen)",
		"merkmale": "Pulver, abhängig von den verwendeten Zutaten von verschiedener Konsistenz und Farbe",
		"haltbarkeit": "1W6 Monate",
		"preis": "etwa 1 bis 5 pro Portion",
		"meisterhinweise": "Vor allem die Schamanen der Naturvölker und andere Naturzauberkundige bereiten Wundpulver. Dabei sind unterschiedliche Rezepturen und religiös geprägte Bereitungsweisen bekannt, so dass zahlreiche Eigenheiten vorkommen; trollzackerisches <i>Narbenpulver</i> etwa hinterlässt dunkel getönte Narben, die Keke-Wanaq-Waldmenschen verwenden Spinnennetze anstelle eines Bindemittels, um die Wunden zu verkleben, und die Norbarden benutzen Honig als Kleber.",
		"quelle": "WdA 38"
	},



	{
		"name": "Charismaelixier",
		"gruppe": "Virtutica",
		"beschaffung_preis": "23 D",
		"beschaffung_verfuegbarkeit": 9,
		"rezeptur": "2 Skrupel Diamantstaub, 5 Unzen Gratenfelser Schwefelquell, 7 Unzen geraspeltes Süßholz, 1 Schössling Finage, 2 Beeren Schönaug, 1 Unze Baldrian, 1 Schlangenzunge",
		"flufftext": "<i>»Im Tsa-Mond beim Lichte des Aves herzustellen. Zerschlag den Diamanten und leg die Splitter ins Schwefelwasser, welches sich in obsidianenem Kelche befindet. Das Süßholz und den getruckneten Finage-Schößling zerreib gemeinsam und unter Zugabe von etwas Schwefelwasser in einem glesernen Mörser. Schönaug und Balderian zerdrück in einer Schale aus Alabaster unter Beigabe von Schwefelwasser. Stelle nun alle drei Gefeße an die Ecken eines Trigramma, welches zum Lichte des Aves offen ist, und lasse sie dort sieben Stunden stehen. Lege itzo die Schlangenzunge in eine Schale aus Silber in der Mitten des Trigramma und gib die drei anderen Theile bei. Rührs um, wobei ein bleuliches Glosen entstehet, und lass’s bis zur nechsten Nacht dorten stehen. Itzo destilliers in der Retorten ab, wobei die ersten Tropfen, siebenundzwanzig an der Zahl, das gewünschte Elixir sind, welches drei Monde lang seine Wirkung erhelt, dich schön in Aussehen, Mimik und Sprache zu machen wie den großen Levthan vor seinem Sturz.«<br/>—Pheredonios Melenaar,</i> Die Macht der Elemente <i>, Zorgan, ca. 700 BF</i>",
		"labor": 2,
		"probe_brau": 5,
		"probe_analyse": 4,
		"wirkung": {
			"M": "1, 4, 14, 18, 23, 36, 39, 40; man hat auch schon von gespaltenen Zungen und glasigen Schlangenaugen gehört.",
			"A": "1 CH-Punkt für 1 SR mit leicht triebhaftem Verhalten (KL–1 für 1 Stunde)",
			"B": "2 CH-Punkte für 2 SR",
			"C": "3 CH-Punkte für 3 SR",
			"D": "7 CH-Punkte für 7 SR",
			"E": "Das CH des Anwenders steigt für einen Tag um 2 Punkte.",
			"F": "Der Anwender aalt sich einen Tag lang in seiner Schönheit und Überzeugungskraft (CH +5), ist jedoch ansonsten für nichts zu gebrauchen (alle anderen geistigen Eigenschaften –2)."
		},
		"verbreitung": "5",
		"merkmale": "klare, hellblaue Flüssigkeit, riecht nach Baldrian",
		"haltbarkeit": "1W6+9 Wochen",
		"preis": "etwa 45 D",
		"meisterhinweise": "Ab einer Qualität von D wird für die Wirkungsdauer der Nachteil <i>Widerwärtiges Aussehen</i> zu <i>Unansehnlich</i>, dieser zu einem normalen Aussehen abgemildert; normales Aussehen wird zum Vorteil <i>Gutaussehend</i> und jener steigert sich zu einem <i>Herausragenden Aussehen</i> (jedoch ist nur eine Steigerung möglich). Bei Qualität M ist die Wirkung nicht nur umgekehrt, sondern bringt gar zwei Absenkungen mit sich. Auf Katzen hat der Anwender übrigens eine überaus anziehende Wirkung.",
		"quelle": "WdA 39"
	},
	{
		"name": "Fingerfertigkeitselixier",
		"gruppe": "Virtutica",
		"beschaffung_preis": "15 D",
		"beschaffung_verfuegbarkeit": 8,
		"rezeptur": "5 Unzen reiner Alkohol, 1 Skrupel grob zerhauener Topas, 1 Bü-schel Haare vom Mengbiller Affen, 5 Unzen Zwiedestillat, eine rechte Vorderpfote vom Feh, 1 Bund Atmon, 1 Schössling Finage",
		"flufftext": "<i>»Im Firunmond beim Lichte der Simia herzustellen. Gieß den Alcohol vorsichtig über die Splitter des Topaz, laß es stehen für drei Stunden, gib hinzu die Haare vom Aff, welche du selbige drei Stunden gekocht im Zwiedestillat. Rühr um. Dreimal nach links. Mit der Pfote vom Feh. So ists wohlgetan. Laß nun wieder stehn eine Stund ohne jegliches Licht. Derweil zermahl in messingnem Mörser Atmon und Finage zu einem Brei und kratz alles aus, was du nur findest. Hinein in die Retort. Gib nun die gallig Brüh noch kochend hinzu und dann VIEL Hitze im Ofen. Warte nun, bis die Farbe wird von rot auf gelb, und nimm sodann die Hitze weg. Warte nochmals eine Stund. Es bleibet auf dem Grunde wohl eine halbe Unze bernsteinfarbener Flüssigkeit, welche ist ein Elixier, das der Fingerfertigkeit höchst förderlich. Dunkel gestellet oder in geschlossenem Gefeß aufbewahrt, helt es sich wohl 3 Viertel Jahr.«<br/>—Pheredonios Melenaar,</i> Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 1,
		"probe_brau": 6,
		"probe_analyse": 5,
		"wirkung": {
			"M": "1, 2, 3, 4, 8, 9, 18, 23, 27, 29",
			"A": "1 FF-Punkt für 1 SR, aber erhöhte Schreckhaftigkeit (MU–1 für 1 Stunde)",
			"B": "2 FF-Punkte für 2 SR",
			"C": "3 FF-Punkte für 3 SR",
			"D": "7 FF-Punkte für 7 SR",
			"E": "Ein wahres Wundermittel: Schlösser wären überhaupt kein Problem mehr (FF +15 für 1 SR), wenn nur die Dietriche nicht so fürchterlich schwer wären (KK –7 für 3 SR).",
			"F": "Auch bekannt als Kleptomanicum: Die erhöhte FF (+7 für 7 Stunden) will doch ach so gerne demonstriert werden – an fremder Leute Börsen, den Miederschnüren erhabener Damen (für den Wirkungszeitraum Nachteil <i>Kleptomanie</i> 7)."
		},
		"verbreitung": "4",
		"merkmale": "bernsteinfarbene, undurchsichtige Flüssigkeit, geruchlos",
		"haltbarkeit": "1W3+7 Monate",
		"preis": "um 30 D",
		"meisterhinweise": "Nimmt ein Anwender binnen zweier Tage nach einem Genuss von Fingerfertigkeitselixier auf Atmon-Basis ein solches ein zweites Mal ein, so bleibt der Trank bis auf FF –1 für eine Stunde wirkungslos. Bestimmte alternative Rezepturen versuchen die starken Nebenwirkungen bei Qualität E zu umgehen (was allgemein natürlich bei allen Alchimika gilt).",
		"quelle": "WdA 39"
	},
	{
		"name": "Gewandheitselixier",
		"gruppe": "Virtutica",
		"beschaffung_preis": "25 D",
		"beschaffung_verfuegbarkeit": 6,
		"rezeptur": "2 Skrupel Smaragdstaub, 10 Unzen Zwiedestillat, 3 Kolben Mibelrohr, 1 Schössling Finage, 7 Haare eines Einhornschweifs, 12 lebende Fliegen, 1/2 Unze Gelbes Feuerkraut, 1 Unze reiner Alkohol",
		"flufftext": "<i>»Im Phex-Mond beim Lichte des Simia herzustellen. Zerhau den Emerald zu grünlichem Staube, welchen du dem Zwiedestillathe beifügest, das sich in silberner Kanne befindet. Derweil es dorten sprudelt und zischt, zerdrück das Mibelrohr und den Schößling des Finage in einer güldnen Schale, bis dass kein Safft mehr heraus-quillt, gib selbigen zum Destillathe. Fülle nun eine Retort mit den Haaren und den thunlichst quicklebendig Fliegen. Das trucken Feuerkraut zerreib und thues bei. Stell itzo den Feuerofen mit der Retort inmitten eines Octagramma, offen gen Simia. Gib nun das Destillath in die Retort (und acht darauf, dass die Fliegen drinne bleiben) und machs heiß, bis es rötlich brodelt. Dann laß wieder kalt werden. Wenn du das Gebreu itzo wieder erhitzt, dann sei die Farbe von klarem Gelb. Nun destilliers weiter, bis dass du sieben-unddreißig Tropfen gefangen hast, welche du in Alcohole verdün-nest und so das Elixir der Hohen Geschicklichkeit erhelst. Es mag dir wohl ein Jahr lang von Nutzen sein.«<br/>—Pheredonios Melenaar,</i> Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 2,
		"probe_brau": 6,
		"probe_analyse": 7,
		"wirkung": {
			"M": "1, 2, 3, 4, 8, 9, 15, 18, 23, 27, 30, 38",
			"A": "1 GE-Punkt für 1 SR, allerdings leichte feinmotorische Störungen (FF –1 für 1 Stunde)",
			"B": "2 GE-Punkte für 2 SR",
			"C": "3 GE-Punkte für 3 SR",
			"D": "7 GE-Punkte für 7 SR",
			"E": "Ein potentes Gebräu, das die GE für zwölf Stunden um 3 Punkte steigert.",
			"F": "Wer bereit ist, für einen halben Tag nach Ablauf der Wirkung mit zitternden Gliedern daniederzuliegen (GE –7, FF und KK je –2), nur um sich kurzfristig der Gewandtheit einer Katze zu erfreuen (GE +12 für 3 SR), der mag dieses Mittel wohl schätzen."
		},
		"verbreitung": "5",
		"merkmale": "klare, gelbe Flüssigkeit, stark alkoholisch",
		"haltbarkeit": "1W3+10 Monate",
		"preis": "um 50 D",
		"meisterhinweise": "Zu häufige Anwendung (mehr als einmal pro Monat) führt mit einer Wahrscheinlichkeit von 11 bis 20 auf dem W20 zur Mibelsucht (eine Krankheit der 8. Stufe). Die Einnahme von Mibel-Absud zeigt beim Abhängigen weder positive noch negative Wirkungen (Gewandtheitselixier bringt lediglich halbierte Wirkungen mit sich), bei Entzug – mindestens jeden zweiten Tag muss der Abhängige bspw. einen Tee aus Mibelrohr trinken – tritt allerdings eine völlige Apathie ein (KL, IN, GE, FF je –3, völlige Unlust, irgendetwas zu tun). Siehe auch <b>ZBA 251</b>.",
		"quelle": "WdA 40"
	},
	{
		"name": "Intuitionselixier",
		"gruppe": "Virtutica",
		"beschaffung_preis": "18 D",
		"beschaffung_verfuegbarkeit": 8,
		"rezeptur": "1 Schössling Finage, 1 Knoblauchzehe, die Augen einer Fledermaus, 5 Skrupel Rabenkot, 7 Haare eines Blinden, 1 Skrupel Aquamarin, 3 Unzen Wasser eines stillen Teichs im Wald, 6 Tropfen von einem Stalaktiten tröpfelndes Wasser",
		"flufftext": "<i>»Bei Rahjas Mond stell es her, wenn Horas scheint, damit es seine Wirkung entfalte. Zerreibe Finage, Knoblauch, Augen, Kot und Haare zu einer Paste. Den Aquamarin zermahl zu grobem Staub. Sodann erhitze das Teichwasser, bis es warm ist, und mische es in die Paste, rühr auch den Staub ein. Erhitze alles in der Retorte und fang die ersten 30 Tropfen auf, die von lichtgrüner Farbe sind. Schließlich gib die Tropfen Wasser des Muqarnas zu und du bekommst ein El’Iksir von bitterem Geschmack, das dir Eingebung und Erleuchtung verleiht. Es hält sich wohl für 18 Monde.«<br/>—Dunchaban ibn Nastraddon,</i> Aus Dunchabans Labor<i>, Khunchom, 992 BF</i>",
		"labor": 2,
		"probe_brau": 2,
		"probe_analyse": 5,
		"wirkung": {
			"M": "1, 4, 11, 13, 19, 22, 24, 28, 31, 32",
			"A": "1 IN-Punkt für 1 SR, jedoch leichte Trübung des Geistes (KL –1 für eine Stunde)",
			"B": "2 IN-Punkte für 2 SR",
			"C": "3 IN-Punkte für 3 SR",
			"D": "7 IN-Punkte für 7 SR",
			"E": "Der Anwender hat für einen Tag vielerlei zutreffende Einblicke und Vorahnungen (IN +3).",
			"F": "Ungeahnte Einsichten und Ahnungen überkommen den Nutzer (IN +9 für 2 Stunden), die ihn anschließend für die folgenden 12 Stunden in tiefe Lethargie sinken lassen (alle Ei-genschaften –4)."
		},
		"verbreitung": "4",
		"merkmale": "lichtgrüne, durchsichtige Flüssigkeit, bitterer Geschmack",
		"haltbarkeit": "1W6+14 Monate",
		"preis": "um 35 D",
		"quelle": "WdA 40"
	},
	{
		"name": "Klugheitselixier",
		"gruppe": "Virtutica",
		"beschaffung_preis": "23 D",
		"beschaffung_verfuegbarkeit": 9,
		"rezeptur": "1 Skrupel Saphirstaub, 1 Unze Brabaker Vitriol, die Augen einer Smaragdschlange, 3 Unzen Salzlake von Unau, 1 Schössling Finage, 7 Ilmenblatt, 7 Eulenfedern, 2 Unzen Quellwasser",
		"flufftext": "<i>»Im Hesinde-Mond beim Lichte des Nandus herzustellen. Zerhau den Saphir so lange, bis dass seine Farbe noch zu erahnen ist und löse ihn nun im Vitriole. Truckne die Schlangenaugen und tue dasselbe mit ihnen, wie du mit dem Saphir verfahren, jedoch nimm die Salzlake. Den Finage- Schößling verreib gut in einem güldenen Mörser und auch das Ilmenblatt hier also. Von den Federn nimm nur das Geest, nicht den Stamm, und gib es itzo in die Salzlake. Daraufhin nimm die Paste aus Finage und Ilmenblatt und löse sie mit dem Quellwasser. Gib nun Wasser, Lake und Vitriol in just jener Reihenfolge in einem glesernen Gefeß beisammen, welchselbiges du mit Eis kühlest. Es erhebet sich ein gelblichgrüner Dampff, welchen du davonziehen läßt. Was nun bleibet, das destillier und fang nur die ersten 49 Tropfen auf. Dies ist das Elixier der Klugheit, welches du im folgenden Jahre verbrauchen solltest.«<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 2,
		"probe_brau": 3,
		"probe_analyse": 5,
		"wirkung": {
			"M": "1, 2, 3, 4, 9, 10, 11, 14, 15, 18, 19, 22, 28, 32, 37",
			"A": "1 KL-Punkt für 1 SR, dabei wenig entschlussfreudig und zaudernd (MU–1 für 1 Stunde)",
			"B": "2 KL-Punkte für 2 SR",
			"C": "3 KL-Punkte für 3 SR",
			"D": "7 KL-Punkte für 7 SR",
			"E": "Gesteigertes Denkvermögen von 2 Punkten für 1 Tag.",
			"F": "Die Klugheit steigt einen Tag lang um 5 Punkte, jedoch ist der Anwender so mit seinen neuen Gedanken beschäftigt, dass er in wichtigen Situationen abgelenkt ist – alle Talente und Zauberfertigkeiten, die keine Klugheit erfordern, sinken vorübergehend um 3 Punkte."
		},
		"verbreitung": "4",
		"merkmale": "zitronengelbe, klare Flüssigkeit, leicht salziger Geschmack",
		"haltbarkeit": "1W3+10 Monate",
		"preis": "um 45 D",
		"quelle": "WdA 41"
	},
	{
		"name": "Konstitutionselixier",
		"gruppe": "Virtutica",
		"beschaffung_preis": "20 D",
		"beschaffung_verfuegbarkeit": 7,
		"rezeptur": "1 Schössling Finage, 2 verschiedene Büschel Unkraut von einer Tempelmauer, 6 Unzen Unauer Salzlake, das Leder der Sohle einer Bärentatze, 3 Unzen Blut eines Ochsen oder Zwergen, 2 Skrupel Onyxsplitter, 1 Moosballen Olginwurz, der Magensaft eines Khoramswühlers",
		"flufftext": "<i>»Das Elixier, das die Widerstandsfaehigkeit erhoehet, bereitet des Nachts, wenn das sich rundende oder volle Mal der Mada stehet im Sternenbild des Gehoerns. Trockenet den Finage und beides wilde Kraut ueber der Hitze des Ofens und stoszet beides in einem Moerser von Granit mit einem Stoeszel von selbigem zu groben Staube. Dann nehmet eine stehlerne Schale und gebet hinein die saltzene Lake und den Staub und lasset es ziehen den dritten Teil einer Stunde, dann seiet es ab und behaltet nur das Fluessige. Derweil aber bestreichet das Leder vom Baeren mit dem Blute des Zwergen und wickelt darin ein die Splitter vom Onyx. Dann schlaget darauf mit einem schweren Stoeszel so lange, bis die Splitter seien Staub, vermischet mit dem Blute. Kratzet die Masse ab vom Leder und gebet sie zur Lake zur rechten Zeit, wenn es scheumet mit roten Blasen, ist es recht getan. Dann gebet es in die Retorte, wobei Ihr die ersten 49 Tropfen wegschuettet und nur die zweiten und dritten 49 behaltet. Dann presset gut aus die Olginwurtzel und gebet den Saft zum Destillath in einen Kolben, um den zeichnet ein Pentagramma. Dann erhitzet den Kolben, bis gruener Rauch aufsteiget. Dann machet rasch und fuellet die Substantz mit der Saeure vom Wuehlermagen in eine Phiole von Stahl, worin das Elixier thunlichst aufbewahret werden soll. Solange es ist gruen wie die Reseda, zeiget es Wirkung, doch wird es grau, ist es verdorben, das ist der Fall nach zweien Jahren.<br/>—Paramanthus von Havena, </i>Lexikon der Alchimie<i>, Band III, um 540 BF, Abschrift aus der Kaiser-Reto-Zeit</i>",
		"labor": 2,
		"probe_brau": 6,
		"probe_analyse": 3,
		"wirkung": {
			"M": "1, 2, 3, 4, 5, 13, 14, 15, 18, 19, 21, 25, 27, 33, 34",
			"A": "1 KO-Punkt für 1 SR, Regeneration von 1W6 Punkten AU, an-schließend leichte Schwächeerscheinungen (KO–1 für 1 Stunde)",
			"B": "2 KO-Punkte für 2 SR",
			"C": "3 KO-Punkte für 3 SR",
			"D": "7 KO-Punkte für 7 SR",
			"E": "Der Anwender strotzt nur so von Lebenskraft und Durchhaltevermögen (KO +4, AU verdoppelt für einen halben Tag).",
			"F": "Für drei Stunden prallt an der körperlichen Widerstandskraft des Anwenders alles ab und er ist durch nichts zu ermüden (KO +9, AU verdreifacht), allerdings nimmt er Erschöpfung und Überanstrengung auch bei einer AU von 0 nicht mehr wahr und die Auswirkungen fallen nach Ablauf der Wirkungszeit voll auf ihn zurück, was ihn durchaus tot zusammenbrechen lassen kann (pro Punkt Überanstrengung fallen 2 SP an)."
		},
		"verbreitung": "5",
		"merkmale": "resedagrüne, stark schlierige Flüssigkeit, stark galliger Geruch",
		"haltbarkeit": "2W6+17 Monate",
		"preis": "um 40 D",
		"meisterhinweise": ": Ob der Herkunft seiner Zutaten ist diese – obgleich die bekannteste – Variante vor allem in den tulamidischen Lande zu finden. In anderen Regionen wird die Olginwurz durch ähnlich wirkende Kräuter wie beispielsweise Belmart substituiert, während der Magensaft des Khoramswühlers durch den von ähnlich zähen Tieren ersetzt wird.",
		"quelle": "WdA 41"
	},
	{
		"name": "Kraftelixier",
		"gruppe": "Virtutica",
		"beschaffung_preis": "25 D",
		"beschaffung_verfuegbarkeit": 7,
		"rezeptur": "2 Skrupel Rubinstaub, 5 Unzen reiner Alkohol, 10 Unzen Trollspucke, 5 Tropfen Drachenblut, 1 Horuschenkern, 7 Beeren Quinja, 1 Schössling Finage, 2 Stierklötze",
		"flufftext": "<i>»Im Ingerimm-Mond beim Lichte des Kor herzustellen. Zerschlag den Rubin zu feinen Splittern, welche du in den Alcohol einlegest, als seien es Beeren im Weingeist. Hierzu nimm ein Gefeß von eherner Beschaffenheit, welches in doppeltem Pentagramma unter dem Lichte des Kor steht. Lasse nun über einen silbernen Spatel den Trollgeifer und das Drachenbluth (in just jener Reihenfolge!) in das Gefeß treufeln und warte bis es aufscheumt wie gallig Bluth. Den Schaum schöpf ab, denn er ist zu nichts nutze, denn zum Vergifften von Kakerlaken. Itzo der Horuschenkern, die Quiniabeeren und die Finage flugs hinzu und das ganze gut warm dorten drei Tage stehen gelassen. Sieh nun nach, ob du nun noch Schaum findest und schöpf ihn wiederum ab. Gib nun die Klötze des Bullen hierbei und lass abermals drei Tage stehen. Nun aber heiz es auf, bis dass gelblicher, beißender Dampff aufsteiget und noch heiß in einen Colben filtriert und umgefüllet, welchen du so lange hitzig machst, bis dass er keine Farb mehr hat. Das klare Elixir, was du erhelst, vermag dir wohl sieben Monde lang übermenschliche Kraft verschaffen.«<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 300 BF</i>",
		"labor": 1,
		"probe_brau": 7,
		"probe_analyse": 3,
		"wirkung": {
			"M": "1, 2, 3, 4, 12, 13, 14, 18, 19, 21, 33, 34",
			"A": "1 KK-Punkt für 1 SR, peinliches Imponiergehabe (CH –1 für 1 Stunde)",
			"B": "2 KK-Punkte für 2 SR",
			"C": "3 KK-Punkte für 3 SR",
			"D": "7 KK-Punkte für 7 SR",
			"E": "Ein Tag lang KK +3, und alles ohne Nebenwirkungen – wenn man von dem ab und zu auftretenden Blutrausch einmal absieht: In jedem Kampf besteht eine 20 %-Chance (17 bis 20 auf W20), dass der Anwender wild um sich schlägt – siehe den Nachteil <i>Blutrausch</i> (<b>WdH 261</b>), jedoch mit nur jeweils 2 statt 5 Punkten.",
			"F": "Wie E, jedoch KK +5 und zudem KO +2, allerdings folgt auf diesen Tag der wunderbaren Kraft ein Tag erbärmlicher Schwäche (KK –5)."
		},
		"verbreitung": "6",
		"merkmale": "klare, leicht ölige Flüssigkeit, rauchiger Geschmack",
		"haltbarkeit": "1W2+5 Monate",
		"preis": "um 50 D",
		"meisterhinweise": "Das Drachenblut wird häufig durch Blut von Bären, Elefanten oder Hornechsen sinnvoll substituiert.",
		"quelle": "WdA 42"
	},
	{
		"name": "Mutelixier",
		"gruppe": "Virtutica",
		"beschaffung_preis": "20 D",
		"beschaffung_verfuegbarkeit": 8,
		"rezeptur": "1 Skrupel Granatstaub, 5 Unzen reiner Alkohol, 3 Unzen frisches Löwinnenblut, 1 Schössling Finage, 2 Büschel Basiliskum",
		"flufftext": "<i>»Im Rondra-Mond beim Lichte des Ucuri herzustellen. Zerstampf den Granat wohl, so dass jedoch sein Feuer erhalten bleibt. Mische den Staub mit dem Alcohol und dem Bluthe, auf dass eine Mixthur von wohlroter Farbe entstehet. Zerreibe nun den Schößling des Finage mit einer silbernen Reibe und zerstoß das getrucknete Basiliscum in einem Mörser aus Messing. Gib nun beides zu dem roten Breie, misch es gut unter und stell es in ein Pentagramma, das dem Lichte des Ucuri zugewandt ist, und laß es dorten für eine Nacht stehen, so trennt sich das Feste von dem Flüssigen, welchletzteres du vorsichtig abschöpfst. Dies ist das gewünschte Elixier, welches dir den Mut einer Löwin verschafft. Es helt sich wohl zwei Jahr.«<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 1,
		"probe_brau": 1,
		"probe_analyse": 1,
		"wirkung": {
			"M": "1, 4, 18, 22, 36, 37",
			"A": "1 MU-Punkt für 1 SR und unbedachtes Verhalten (IN–1 für 1 Stunde)",
			"B": "2 MU-Punkte für 2 SR",
			"C": "3 MU-Punkte für 3 SR",
			"D": "7 MU-Punkte für 7 SR",
			"E": "Euphorie (3 MU-Punkte für einen Tag, alle vorhandenen Ängste aus Nachteilen sind halbiert.)",
			"F": "5 MU-Punkte für 1 Tag und halbierte Ängste aus Nachteilen – und am nächsten Tag starke Depressionen: Der Mut sinkt für einen Tag um 7 Punkte."
		},
		"verbreitung": "6",
		"merkmale": "weinrote, undurchsichtige Flüssigkeit, blutiger Geruch, extrem scharfer Geschmack",
		"haltbarkeit": "1W6+20 Monate",
		"preis": "um 40 D",
		"meisterhinweise": "Das Basiliskum überdeckt den schlechten, scharfen Geschmack des Elixiers; wird auf die Zugabe verzichtet (was keinen Einfluss auf die Alchimie-Probe hat), muss der beim Schlucken aufkommende Brechreiz mit einer Probe auf <i>Selbstbeherrschung </i>+3 unterdrückt werden, anderenfalls gibt der Anwender seinen Mageninhalt von sich (und das Elixier zeigt keine weitere Wirkung). Weniger verbreitet, aber durchaus bekannt sind Elixiere, die bestimmte Ängste mindern, etwa Höhenangst oder die Furcht vor dunklen Höhlen. Gelegentlich wirken diese wie eine Droge, indem sie den Geist des Anwenders benebeln oder ihn in Apathie versetzen.",
		"quelle": "WdA 42"
	},
	{
		"name": "Respondarum",
		"gruppe": "Virtutica",
		"beschaffung_preis": "30 D",
		"beschaffung_verfuegbarkeit": 7,
		"rezeptur": "1 Skrupel Saat der Praiosblume, 5 Karat Blaubasalt-Staub, ein Büschel Haare eines freilaufenden Betrügers, 1 Flux Quecksilber, 1 Schank reines Quellwasser, 1/2 Flux Öl der Bosparanienfrucht vom Tempelhain",
		"flufftext": "»Gelingen mag das Gebräu nur, wenn Du reinen Herzens bist. Daher büße jede Lüge, die Deinem Munde in diesem Jahr entfleuchte, bevor Du beginnest. Setze eine Pfanne auf den Ofen und röste die zerstoßenen Kerne in reichlich Öl, bis sie schwarz sind. Die Kerne sind PRAios’ erstes Geschenk. Am nächsten Tag gib den Staub vom Basaltgestein in das flüssige Quecksilber und lass es verdampfen. Übrig bleibt PRAios’ zweites Geschenk. Am dritten Tage dann gebe das Wasser in die Retorte, gib die Haare und des Herrn Geschenke hinein und fach das Feuer an, dass es hitzig lodere. Vom Destillat nimm nur den ersten und jeden weiteren zwölften Trop-fen, doch nur, wenn sie golden schimmern, und sprich ein jedes Mal das Dankgebet an Sankta Horasiane.«<br/>—Rezeptbuch des Praios-Tempels von Kuslik, neuzeitlich",
		"labor": 3,
		"probe_brau": 5,
		"probe_analyse": 4,
		"wirkung": {
			"M": "1, 3, 4, 14, 38",
			"A": "Das Opfer spürt eine leichte Geistesverwirrung, wenn es zu Lügen beabsichtigt (TaW Überreden –1 für 1 Stunde).",
			"B": "Desgleichen, –3 für 3 Stunden",
			"C": "Desgleichen, –7 für 7 Stunden",
			"D": "Das Opfer muss für eine Stunde die Wahrheit sagen, hat aber die Wahl zu schweigen, wenn es gefragt wird.",
			"E": "Desgleichen, das Opfer hat keine Wahl zu schweigen.",
			"F": "Desgleichen, das Opfer bekommt zudem die Gabe eines feinen Gespürs, ob jemand anderes die Unwahrheit sagt (TaW <i>Menschenkenntnis</i> +12) und den göttergefälligen Drang, diese Verfehlungen ans Licht zu bringen."
		},
		"verbreitung": "5",
		"merkmale": "ölige, goldene Flüssigkeit",
		"haltbarkeit": "2W6 Monate",
		"preis": "etwa 60 D",
		"meisterhinweise": "Ein Elixier der <i>Alchimie der Sonne</i>, daher kommt es ohne die Verwendung des RESPONDAMI aus. In Magierkreisen existieren Varianten der Rezeptur ohne die praiosgefälligen Gebete, doch solche Modifikationen stellen allerhöchstens eine <i>mögliche Substitution</i> dar.",
		"quelle": "WdA 43"
	},
	{
		"name": "Scharfsinn-Elixier",
		"gruppe": "Virtutica",
		"beschaffung_preis": "15 D",
		"beschaffung_verfuegbarkeit": 10,
		"rezeptur": "eine Schlangenzunge, die Augen eines Falken, 1/2 Schank Blut einer Fledermaus, eine zusätzliche Alraune, 1 Libellengras-Frucht, 1 Karat Opalstaub, 1/2 Schank Gratenfelser Schwefelquell, 1 Flux morgendlicher Bergnebel; ADLERAUGE",
		"flufftext": "<i>»Vermische beim Lichte der vollen Mada die Essenz der Fledermaus mit dem Schwefelquell und stelle es kalt, so dass es beinahe gefriert. Stelle auch die Phiole mit dem Nebelwasser ins Eis und rühre vorsichtig die Flüssigkeiten zusammen, auf dass sie sich gut vermischen, was Du am Verfärben des Gelben ins Braune erkennen kannst. Heize dann den Kessel an, dass sich Blasen bilden. Gib nun das Libellengras und die Alraun hinein und warte, bis die Wurzel zerfällt. Während Du den ADLERAUGE rezitierst, rühre die Schlangenzung, die Falkenaug und den Staub vom Opal hinein, eines nach dem anderen und rühre die Flüssigkeit nach jeder Substanz gut um. Mit dem ersten Tageslicht ist das Werk vollbracht, solange musst Du rühren.«<br/>—</i>Die Macht der Elemente<i>, ergänzte Fassung, Abschrift von 1031 BF</i>",
		"labor": 1,
		"probe_brau": 4,
		"probe_analyse": 3,
		"wirkung": {
			"M": "1, 2, 5, 9, 13, 21",
			"A": "TaW <i>Sinnenschärfe</i> +3 für eine Probe",
			"B": "+2 für 1 SR",
			"C": "+3 für 3 SR",
			"D": "+7 für 7 SR",
			"E": "+15 für 1 Stunde",
			"F": "Desgleichen für 1 Tag; allerdings ist anschließend einer der Sinne für einen Tag komplett ausgeschaltet "
		},
		"verbreitung": "6",
		"merkmale": "dickflüssig, rotbraun, salziger Geschmack",
		"haltbarkeit": "1W3+1 Monate",
		"preis": "etwa 30 D",
		"meisterhinweise": "Da Eis nicht immer zu beschaffen ist, experimentieren Magier mit elementarer Zauberei oder verwenden den Schalenzauber <i>Feuer und Eis</i> (<b>WdZ 116</b>). Waldmenschenschamanen lagern die Flüssigkeiten in tiefen Erdlöchern oder in gut verschlossenen Gefäßen unter Wasser. Eine gleichwertige Substitution des ADLERAUGE ist ein Mirakel zur Steigerung der Sinnenschärfe.",
		"quelle": "WdA 43"
	},
	{
		"name": "Willenstrunk",
		"gruppe": "Virtutica",
		"beschaffung_preis": "25 D",
		"beschaffung_verfuegbarkeit": 6,
		"rezeptur": "1 lebende Blaubauchkröte, 3 Unzen Granit, 1 Alraune, 20 Unzen Unauer Salzlake, 49 Haare eines Zwergenbartes, 1 Büschel Thonnys, 2 Unzen Quecksilber; ABVENENUM, PSYCHOSTABILIS",
		"flufftext": "<i>»Ein schwierig Ding zu machen. Primo setz die Kröt in ein Pentagramma, in welches du den Braggu herabrufst. Stirbt die Kröt schwachen Herzens oder ferbt sie sich grünlich vor Angst, so ist alles vergebens, und du musst dir eine neue besorgen. Bleibt sie aber heile, dann mach sie tot und zieh ihr die Haut ab und wirf den Unschlitt weg (oder besser noch, verbrenn ihn). Leg nun die Haut, den Granit und die Alraun in die Salzlake und biete sie dem Licht der aufgehenden Sonne dar. An diesem Tage nun muss das Werk auch vollendet sein. Web ein Netz aus sieben mal sieben der Haare und flicht darein das Thonnys und hengs in die Lake, auf dasz es ganz bedecket sei. Itzo laß das Flüssig Silber Tropfen für Tropfen hineinfallen und sprich über alles den PSYCHOSTABILIS und den ABVENENUM. Wenn alles nun zu einer breunlichen eklen Masse zerfellt – so hast du wohl getan. Rührs nun dreimal siebenmal um und gibs einer schwarzen Katz zu fressen. Was sie bis zum Abend wiedergibt, das tu in die Retort und destilliers ab. Man kennts als Willenstrunck, der wohl zwei Jahr lang wirkt.«<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 700 BF, bearbeitete Fassung</i>",
		"labor": 3,
		"probe_brau": 6,
		"probe_analyse": 6,
		"wirkung": {
			"M": "1, 3, 18, 19, 22, 27, 28, 36, 37",
			"A": "Der MU steigt für 1 SR um 1 Punkt, die KL sinkt um denselben Betrag.",
			"B": "MU und KL steigen für 1 SR jeweils um 1 Punkt.",
			"C": "Desgleichen, jedoch steigt auch die MR um 1 Punkt und der Charakter beginnt, unvorsichtig zu werden.",
			"D": "Desgleichen, die Magieresistenz steigt für 7 SR um 3 Punkte.",
			"E": "Desgleichen, jedoch 1 Stunde und 7 Punkte",
			"F": "Der Charakter wird für einen Tag nahezu immun gegen alle Zauber, die in ihre Zauberprobe die MR einbeziehen (MR +21), sowie für alle direkten Effekte, gleich ob positiv oder negativ (also auch heilende, stärkende oder unsichtbar machende Zauber), nicht aber gegen Sekundäreffekte (wie die Flammengewalt eines ihn einäschernden IGNIFAXIUS); betroffen sind in erster Linie also vor allem die Merkmale Eigenschaften, Einfluss, Form, Heilung, Hellsicht, Herrschaft, Schaden und Verständigung. Außerdem mag in 10 % aller Fälle eine Abhängigkeit von diesem teuren Elixier auftreten (ja, dieses Gefühl von Macht ist schon faszinierend...)."
		},
		"verbreitung": "5",
		"merkmale": "durchsichtige, grüne Flüssigkeit, stark galliger Geschmack",
		"haltbarkeit": "2W6+17 Monate",
		"preis": "um 50 D",
		"meisterhinweise": "Die beiden verwendeten Zaubersprüche werden bisweilen durch verschiedene Mittelchen ersetzt, z.B. gegen vor Vergiftungen schützende Pflanzen und als stark magieresistent angesehene Tiere. Abhängigkeit von Willenstrunk ist eine Krankheit der 10. Stufe, die sich darin äußert, dass der Betroffene ohne das Mittel nur noch eine halbierte Klugheit hat und sein ganzes Trachten dann auf die Erlangung des Elixiers gerichtet ist. Eine Einnahme des Trunks hebt die negativen Wirkungen für zwei Tage auf, bringt jedoch keine der anderen Effekte A bis F mit sich.",
		"quelle": "WdA 43"
	},
	{
		"name": "Zielwasser",
		"gruppe": "Virtutica",
		"beschaffung_preis": "18 D",
		"beschaffung_verfuegbarkeit": 10,
		"rezeptur": "5 Unzen Angbarer Blutstein, 1 zusätzliche Alraune, 1 Schössling Finage, 3 Halme Kairan, 20 Unzen Brabaker Vitriol, 1 Auge vom Bergadler; ADLERAUGE",
		"flufftext": "<i>»Den Blutstein zerschlag zuvörderst in einem Mörser aus gehertetem Messinge und gib das Pulver in ein glesernes Gefeß, in welchem das Vitriol dem Madalichte zugewandt harrt. Dorten laß es drei Tage stehen, derweil du die Alraun fein passierst und dasselbige auch mit dem Finage anstellest. Die Cairanhalme zerspalt siebenfach, auf dass du ein und zwanzig feine Stebchen erhelst. Stell diese nun in das Gefeß mit dem Vitriole und füg dorten inmitten die Past aus Alraun und Finag ein worobendrauf du das Auge legest, so dass es dich anblicket. Sprich nun von oben herab einen Adlers Aug und Luxens Ohr und tritt schnell beiseiten, denn aus den Stebchen trachten dich Finger silbrigen Lichts zu ergreifen. So diese wieder verschwunden sind, tritt wieder hinzu und rühr kreftig um. Hier wird sich nun das Klare vom Semigen trennen. Wart noch einen Tag, und gieß das Klare vörsichtig ab, denn es ist das Elixir der Sichren Pfeile, welches sich wohl ein drittel Jahr lang bewahrt.«<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 1,
		"probe_brau": 6,
		"probe_analyse": 4,
		"wirkung": {
			"M": "1, 3, 4, 10, 12, 18, 22, 23, 29, 30",
			"A": "Für einen Schuss steigt der Fernkampfwert des Anwenders um 1 Punkt.",
			"B": "Der Fernkampfwert des Anwenders steigt für 1 SR um 1 Punkt.",
			"C": "Desgleichen, jedoch 3 Punkte",
			"D": "Der Fernkampfwert steigt um 7 Punkte, jedoch ist der Charakter ansonsten nur noch zu langsamen Bewegungen fähig (AT/PA –5, INI –3, GE –3, GS halbiert).",
			"E": "Der Fernkampfwert steigt um 15 Punkte, jedoch ist der Anwender für 1 SR auf nichts anderes als das Schießen konzentriert und nimmt seine Umgebung kaum mehr wahr.",
			"F": "Desgleichen, zudem kann der Schütze auch schneller Pfeile abfeuern (wie die Sonderfertigkeit <i>Schnellladen</i>, <b>WdS 95</b>), jedoch sinkt danach das entsprechende Talent für eine Woche um 7 Punkte."
		},
		"verbreitung": "6",
		"merkmale": "klare Flüssigkeit",
		"haltbarkeit": "1W6+12 Wochen",
		"preis": "um 35 D",
		"meisterhinweise": "Eine optimierende Substitution des ADLERAUGE ist der FALKENAUGE, ansonsten gestaltet sich eine Ersetzung aber als schwierig. Zwar wird mit Klauen von Riesenalken, Pfeilen vom 1. Firun sowie Katzenpfoten experimentiert, bislang aber nur wenig erfolgreich (lediglich eine <i>mögliche Substitution</i>).",
		"quelle": "WdA 44"
	},



	{
		"name": "Ewiges Öl",
		"gruppe": "Inanimatica",
		"beschaffung_preis": "25 D",
		"beschaffung_verfuegbarkeit": 6,
		"rezeptur": "1 Alraune, 20 Unzen Schweiß eines Zyklopen, der Saft eines Schlangenzüngleins, 2 Unzen Drachenblut, 20 Unzen Steinöl, 20 Unzen Haiöl",
		"flufftext": "<i>»Die Al’Rawn ist gänzlich auszuquetschen, bis nurmehr die trockenen Fasern übrig sind (diese sind wegzuwerfen). Der Saft ist in eine makellos runde Schale von präzise 9 Finger Durchmesser zur Transpiration des Zyklopen zu geben. Der Saft vom Echsenstab ist desgleichen hinzuzugeben und gut einzumischen; dabei ist darauf zu achten, dasz er sich nicht verfärbt. Daraufhin ist soviel KRAFT zuflieszen zu lassen, bis die gesamte Oberfläche der Flüssigkeit sich rot verfärbt hat. Das Blut des Drachen ist darauffolgend einzurühren. Die Mixtura ist im Athanor so lange zu erhitzen und zu verdunsten, bis nurmehr 5 uz. zäher Konsistenz verblieben sind, die mit Oleum von Stein und Hai zu verrühren sind. Das Behältnis ist abzudecken mit Stoff und für die Dauer eines Jahres ruhen zu lassen, damit die Substanz eindickt. Das entstehende Oleum Aeternum ist von schillerndgrauer Farbe, durchzogen von roten Schlieren, und schwerer denn Wasser. Es reicht für zwei Füllungen einer Lampe oder aber für die Füllung einer Schale und ist innerhalb des nächsten Vierteljahres zu entzünden. Es brennt für viele Jahre in gänzlich feuerroter Farbe und weniger heisz denn offenes Feuer, ruszlos und ohne Geruch.«<br/>—Papyrusschriftrolle, aufbewahrt in der Selemer Silem-Horas-Bibliothek, Verfasser unbekannt, vermutlich eine Übersetzung einer älteren Schrift, über 450 Jahre alt</i>",
		"labor": 2,
		"probe_brau": 6,
		"probe_analyse": 2,
		"wirkung": {
			"M": "1, 3, 6, 7, 16, 17, 38, 40",
			"A": "Das Öl verhält sich beinahe wie gewöhnliches Lampenöl und braucht sich nach 2W6 Tagen durchgehender Verwendung auf.",
			"B": "Das Öl hat eine Brenndauer von 3W6 Monaten.",
			"C": "3W6 Jahre",
			"D": "3W6 Jahrzehnte",
			"E": "3W20 Jahrzehnte",
			"F": "Desgleichen, jedoch lässt sich das Öl bis dahin nur durch Magie (DESTRUCTIBO) oder ein göttliches Wunder löschen."
		},
		"verbreitung": "2 (im tulamidischen Raum 4, auch an dortigen Akademien nur private Weitergabe von Lehrmeistern an Schüler als Privileg)",
		"merkmale": "schillerndgraues schweres Öl von roten Schlieren durchzogen",
		"haltbarkeit": "1W3+1 Monate bis zur Entzündung",
		"preis": "käuflich kaum zu erwerben, erzielt Preise von 50 D",
		"meisterhinweise": "Der Brennstoff ist ein Erzeugnis tulamidischer Herkunft und wird von den dortigen Alchimisten mystischer Tradition fast ausschließlich für den Eigengebrauch hergestellt. Im Süden Aventuriens werden etliche Tempel der Hesinde von Schalen und Lampen beleuchtet, in denen Ewiges Öl brennt. Die benötigte Astralenergie, die für die gelungene Herstellung des Öls aufgewendet werden muss, beläuft sich auf 17 AsP, davon 2 permanent (Blutmagie ist nutzbar). Die Verwendung eines Schlangenzüngleins oder ähnlichen Indikators zum Abmessen der nötigen astralen Kraft ist in der Höheren Alchimie weit verbreitet. Durch Einrühren von 7 Flux flüssigem Mindorium kann die Impensation auf 7 AsP (davon einer permanent) gesenkt werden. Bisweilen wird mit Substitutionen für das Haiöl experimentiert, ob sich andere Flammenfarben erzeugen lassen, bislang aber ohne konkretes Ergebnis.",
		"quelle": "WdA 45"
	},
	{
		"name": "Hylailer Feuer",
		"gruppe": "Inanimatica",
		"beschaffung_preis": "15 D",
		"beschaffung_verfuegbarkeit": 8,
		"rezeptur": "2 Stein Erdpech oder Steinöl, 5 Unzen reinster Schwefel, 5 Unzen Walrat, 10 Unzen Holzkohle, 1/2 Unze Orazal-Kleber",
		"flufftext": "<i>»Nimm Selemer Erdpech, oder nimm von dem schwarzen Öl, welches in der Khôm an manchen Orten aus dem Boden dringt. Destilliere daraus ein leichtes, helles Öl. Und gib wohl acht dabei, denn es brennt beim kleinsten Funken oder explodiert wohl gar. Am besten wird es wohl sein, wenn du mit Caldofrigo heizt und nicht mit Feuer, so du dieser Formel mächtig bist. Nimm von dem Destillate, soviel du brauchst, und gib auf 20 Unzen 5 Unzen Sulphur darunter, und mache es zäh mit Walrat, mit fein gestoßener Holzkohle und mit dem Orazal (in just jener Reihenfolge). Fülle es in gepichte Tonkrüge und verschließe sie gut. Verwahre die Gefäße vergraben unter reichlich Sand. Und halte sie fern von Feuer und Funkenflug.«<br/>—Rezeptur gemäß der Horasisch & Seeköniglichen Alchimistischen Manufactur zu Hylailos, neuzeitlich, unter Verschluss</i>",
		"labor": 3,
		"probe_brau": 6,
		"probe_analyse": 5,
		"wirkung": {
			"M": "1, 3, 6, 7, 8, 9, 12, 13, 14, 15, 16, 17",
			"A": "Kaum glaublich, aber der Alchimist hat es geschafft, eine schwer entflammbare Masse anzurühren, die nur brennt, wenn man sie mitten ins Schmiedefeuer legt. Dieses ‘Abfall-produkt’ findet durchaus Anwendung als Brandhemmer (und erzielt auf dem Markt noch ansehnliche Preise).",
			"B+": "Das Brandöl brennt, wenn man es anzündet, selbst auf Wasser treibend noch weiter, lässt sich nicht mit Wasser löschen (sondern nur mit Sand), und es klebt an Gegenständen und Personen. Wie gut es zündet und wie lange es brennt, ist von der Qualität abhängig. Der Schaden entspricht regulärem Feuerschaden (siehe <b>WdS 146</b>).",
			"B": "Zündet bei 6 auf 1W6, brennt 1W6 KR lang.",
			"C": "Zündet bei 4 bis 6 auf 1W6, brennt 2W6 KR lang.",
			"D": "Zündet bei 2 bis 6 auf 1W6, brennt 1W6 SR lang.",
			"E": "Zündet garantiert, brennt 2W6 SR lang.",
			"F": "Zündet garantiert, brennt eine Stunde lang, erzeugt eine Stichflamme (3 Schritt Höhe, 1 Schritt in der Breite) und verbreitet Ölspritzer in diesem Bereich, die ebenfalls Feuer fangen."
		},
		"verbreitung": "4, Herstellung und Verkauf werden von der Obrigkeit streng überwacht",
		"merkmale": "zähes, klebriges Öl mit dem Geruch von Schwefel",
		"haltbarkeit": "einige Jahre",
		"preis": "nicht frei verkäuflich, auf dem Schwarzmarkt mindestens 30 D",
		"meisterhinweise": "Hylailer Feuer in Form von Brandgeschossen wird zumeist von staatlichen Werkstätten in Al’Anfa, dem Horasreich und dem Mittelreich hergestellt und ist nicht frei verkäuflich. Die Weitergabe der Rezeptur wird in diesen Ländern hart bestraft (unter Umständen mit der Todesstrafe).",
		"quelle": "WdA 45"
	},
	{
		"name": "Magisches Brandöl",
		"gruppe": "Inanimatica",
		"beschaffung_preis": "50 D",
		"beschaffung_verfuegbarkeit": 7,
		"rezeptur": "10 Unzen alter Kot vom Sturzpelikan, 5 Unzen gewöhnliche Holzasche, eine in Alkohol eingelegte Alraune, 2 Stein Erdpech oder Steinöl, 5 Unzen Zedernharz, 8 Unzen Holzkohle von der Blutulme oder Steineiche, 5 Unzen reinster Schwefel, ½ Unze Orazal-Kleber; MANIFESTO",
		"flufftext": "<i>»Rühre den Kot mit heißem Wasser, filtriere dies, und dampfe es ein. Den Rückstand gieße wieder mit wenig Wasser auf, rühre die Asche darunter und lass das einige Stunden auf gelindem Feuer köcheln. Dann filtrier es, und gib es in eine flache Schale. Am andern Tag wirst du weiße Kristalle am Grund der Schale finden; von denen gieße das Wasser herunter und trockne sie. Zerstoße sie zusammen mit der Alraune und rufe mit Manifesto die Kraft des Feuers darauf herab. Mit dem Erdpech verfährst du wie bei gemei-nem Brandöl, und mach das Destillat zäh mit Zedernharz und mit der Kohle von Blutulmenholz, und gib Sulphur dazu und finalem den Orazal. Nun begebe dich in ein kühles Gemach ohne Feuer. Dort fülle das zähe Öl in einen gepichten Krug, streu schnell das Pulver hinein, und verschließe es schnellstens so, dass keine Luft mehr darinnen ist. Besser aber ist es, wenn du die Substanzen von ferne mittels Motoricus mischst in einem Raum in Absenz von Luft (Aerofugo?). Und halte das Brandöl fern von Feuer und Hitze und Luft.«<br/>—Rezeptur gemäß der Alchimistischen Fakultät der Universal-schule zu Al’Anfa, neuzeitlich, unter Verschluss</i>",
		"labor": 3,
		"probe_brau": "+12 (+8 mit AEROFUGO)",
		"probe_analyse": 18,
		"wirkung": {
			"M": "1, 3, 6, 7, 8, 9, 12, 13, 14, 15, 16, 17",
			"A": "Erzeugt Stichflamme (einmalig 2W6 SP Feuerschaden).",
			"B bis F": "Siehe <i>Hylailer Feuer</i>. Durch höhere Brenntemperatur zusätzlich 1W6 Schaden pro Intervall. Instabil, neigt unverschlossen oder bei beschädigtem Verschluss zur Selbstentzündung (20 auf 1W20 bei Beschädigung sowie Schütteln oder Verladung des Gefäßes)."
		},
		"verbreitung": "2",
		"merkmale": "zähes, klebriges Öl mit dem Geruch von Schwefel",
		"haltbarkeit": "gut verschlossen einige Jahre",
		"preis": "nicht frei verkäuflich",
		"meisterhinweise": "Seit der Dritten Dämonenschlacht ist diese Rezeptur an einigen Akademien bekannt (Festum, Gareth, Fasar, Khunchom, Mherwed, Rashdul, Al’Anfa), jedoch wird wegen der Kompliziertheit des Verfahrens und des hohen Preises solches Brandöl sehr selten hergestellt.",
		"quelle": "WdA 46"
	},
	{
		"name": "Sonnenlicht-Elixier",
		"gruppe": "Inanimatica",
		"beschaffung_preis": "50 D",
		"beschaffung_verfuegbarkeit": 5,
		"rezeptur": "streng geheim (<i>Berufsgeheimnis</i>); unter anderem eine mit dem Saft von Bosparanien-Blättern hergestellte Säure, ein Skrupel klein geriebener Bernstein und die ersten Strahlen vom Sonnenlicht eines Praiostags. Verwendung optischer Gerätschaften erforderlich (zusätzlich <i>Mechanik</i>+7).",
		"flufftext": "<i>»Oh, ich Sohn der Vergesslichkeit! Ich trug ein Mittel gegen den grässlichen Ifriit bei mir. Das Elixier des Praios! Mein Daumen wog schwer wie ein Stein. Langsam schob ich ihn hoch. War das der Korken? Luft, ich brauchte Luft! Ich drückte seitlich dagegen. Spring heraus, du Frucht der Steineiche. Licht! Ich fühlte es auf der Haut wie an einem Sommertag in Khunchom. Mein Daumen war frei. Da war die Öffnung des Bernsteinfläschchens. Ich ruckte hin und her. Der Eindruck von Licht wurde stärker. Luft, oh ihr Götter! Faulende Erde war in meiner Brust. Meine Hand drehte sich und wendete sich. Der Unterarm konnte sich bewegen. Phex, steh mir bei! Die ersten Würmer hatten mein Herz erreicht. Unwillkürlich schlug meine Hand auf die Brust. Ein Lichtstrahl, hell wie die Wüstensonne, schnitt durch das Dunkel. Die Fäulnis floh und fiel ab von mir. Ich stürzte – aber es war ein Land des Lichts, in das ich fiel. Der Aufprall war eine Erlösung.«<br/>—Erinnerungen des Ruban ibn Dhachmani</i>",
		"labor": 3,
		"probe_brau": 12,
		"probe_analyse": 4,
		"wirkung": {
			"M": "1, 2, 5, 11, 14",
			"A": "Schwacher Lichtstrahl (Radius 1 Schritt) für 5 KR, das Licht gilt als <i>zweifach geweihte</i> Waffe, mit der alle Wesenheiten im Wirkungsbereich automatisch in Kontakt kommen.",
			"B": "Desgleichen, nur Radius 3 Schritt",
			"C": "Desgleichen, nur Radius 5 Schritt für 20 KR",
			"D": "Desgleichen, nur Radius 10 Schritt für 30 KR",
			"E": "Heller Lichtstrahl (Radius 20 Schritt) für 2W20+30 KR, das Licht gilt als <i>heilige</i> Substanz.",
			"F": "Gleißender Lichtblitz (Radius 50 Schritt), der in seinem Wirkungskreis für 1 SR als <i>heiliger Boden</i> zählt. Alle Zeugen dieses göttlichen Effekts erleiden eine 12 SR anhaltende Blindheit, weitere Nebeneffekte wie eine magiebannende Wirkung (alle Zauber um +3 bis +7 erschwert, W6 bis W20 AsP-Verlust, Auslösung von Artefakten verzögert, etc.) nach Meisterentscheid."
		},
		"verbreitung": "1 (Geheimnis der Praios-Kirche)",
		"merkmale": "nicht körperlich, einfach Sonnenlicht aus einer leeren, gut verschlossenen Bernsteinphiole.",
		"haltbarkeit": "unbegrenzt",
		"preis": "nur von Geweihten erhältlich. Wiederverkaufswert liegt bei um 100 Dukaten, aber stellt eine Ehrenschande dar.",
		"meisterhinweise": "Nur wenige Eingeweihte, die fast alle in Diensten der Praios-Kirche stehen, haben das nötige Wissen und den Einblick in die geheimen Schriften der <i>Alchimie der Sonne</i>, um in langer Arbeit mittels kurioser Apparaturen das Licht der Praiosscheibe einfangen und in komplexen Ritualen in geschnitzten Bernsteinphiolen binden zu können. Alchimisten vermuten, dass es sich um ein karmal aufgeladenes Gas handelt.",
		"quelle": "WdA 47"
	},
	{
		"name": "Stabilisatum",
		"name_alt": "Wiederherstellungspaste",
		"gruppe": "Inanimatica",
		"beschaffung_preis": "60 D",
		"beschaffung_verfuegbarkeit": 5,
		"rezeptur": "1/2 Schank Theriak, 2 zusätzliche Alraunen, Sud von 10 frisch erblühten Finagetrieben, 1 Karat Rubinstaub, 5 Schank Brabaker Vitriol, 1 Unze Leim aus den Knochen eines Bären oder Seetigers",
		"flufftext": "<i>»Halte das grüne Gold der Erde gut gekühlt, da es bei größerer Wärme sich verflüchtigt. Ideal ist die Temperatur frisch geschöpften Brunnenwassers. Derweil stelle den Leim gut warm, dass er weich und formbar wird. Wenn Du dies getan hast, so gib das Vitriol in eine Schüssel und lasse die Alraunen und die Rubine darin zergehen, bis die Pflanzenfasern einen Teppich bilden. Nimmst Du nicht genügend Edelstein, sinken die Fasern zu Boden, nur bei der richtigen Dosis schwimmen sie an der Oberfläche. Schöpfe alsdann die Alraunfasern ab und ziehe das schädliche Vitriol durch Trocknung heraus. Rühre den Finagesud in den Leim, den Du in einem breiten Gefäß bereitet hast, lege die Alraunen gut verteilt hinein und streiche eilig das grüne Theriak darauf. Nach 20 Herzschlägen muss die Substanz kräftig durchmischt werden und umgehend gekühlt werden, so dass Wasser gefriert. Sie wird harzig und hart und kann in den nächsten Wochen verwendet werden. «<br/>—unbekannter Autor, aufgenommen in Leonardos </i>Grundlagen der Transsphärischen Metallurgie und Alchimie<i>, 1034 BF</i>",
		"labor": 2,
		"probe_brau": 9,
		"probe_analyse": 4,
		"wirkung": {
			"M": "1, 3, 6, 10, 39, 40",
			"A": "Ein beschädigter Gegenstand (maximal 200 Unzen) aus organischem Material (z.B. Holz, Fell oder Leder) regeneriert alle Strukturpunkte.",
			"B": "Desgleichen, das Strukturpunkte-Maximum steigt um 20%, die Härte um 1, zusätzlich die Struktur +1.",
			"C": "Desgleichen, jedoch Strukturpunkte +50%, Härte +2, Struktur +2",
			"D": "Desgleichen, jedoch Strukturpunkte +100%, Härte +3, Struktur +3",
			"E": "Wie D, jedoch steigt die Struktur eines Gegenstandes um 7 Punkte (BF –7); erreicht die Struktur dabei einen Wert von 21 (oder BF den Wert –7), so gilt der Gegenstand als unzerbrechlich; frisch zerstörte Gegenstände können wieder zusammengefügt werden.",
			"F": "Der Gegenstand wird unzerbrechlich und magisch, verliert dabei jegliche temporäre Verzauberung und widersetzt sich fortan jeder Verzauberung (alle Proben +21)."
		},
		"verbreitung": "3",
		"merkmale": "klebrige, grün leuchtende Masse; nach Anwendung bleibt ein leichter Grünstich erhalten.",
		"haltbarkeit": "in einem gut verschlossenen Gefäß aus Glas oder Metall 3W6+6 Wochen, bei defektem Verschluss nur 1W6 Tage. ",
		"preis": "etwa 120 D",
		"meisterhinweise": "Mit diesem Elixier werden vor allem leicht zerbrechliche Gegenstände behandelt, um sie unempfindlicher gegen Zerstörung zu machen. Auch hölzerne Stiele von Werkzeugen und Waffen lassen sich festigen und sogar nach Zerstörung wieder reparieren. Für größere Gegenstände, etwa Türen, müssen mehrere Portionen des Stabilisatums verwendet werden.",
		"quelle": "WdA 47"
	},
	{
		"name": "Waffenbalsam",
		"gruppe": "Inanimatica",
		"beschaffung_preis": "18 D",
		"beschaffung_verfuegbarkeit": 8,
		"rezeptur": "3 Horuschenkerne, 5 Unzen Brabaker Vitriol, 2 Schuppen eines Höhlendrachen, 25 Unzen Wasser aus einem fließenden Gewässer, 5 Unzen Asche von Greifenfedern, 1 Unze Silberstaub, Bärenfett",
		"flufftext": "<i>»Löse die Horuschenkerne im heißen Vitriol und lege die Drachenschuppen in diese Mischung, auf dass sie sich in grünen Schleim verwandeln. Nach wohl einem Tage sollte die Mixthur Blasen werfen, was du daraufhin durch Zugabe des Wassers unterbindest. Rühre nun die Asche der Greifenfedern und den Silberstaub unter und glühe die Mixthur in einer erzenen Pfanne, bis dass nur ein Staub von der Farbe einer Mistfliege übrigbleibt, und vermische diesen Staub mit dem heißen Berenfett, so erhelst du eine silberne Paste, die jeder Klinge Zauberfehigkeiten verleiht und sich wohl für immer selbst bewahrt.«<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 2,
		"probe_brau": 6,
		"probe_analyse": 3,
		"wirkung": {
			"M": "1, 3, 10, 12, 39, 40",
			"A": "Bruchfaktor –1",
			"B": "Bruchfaktor –3",
			"C": "Bruchfaktor –3, zudem +1 TP für einen Tag",
			"D": "Bruchfaktor –3, zudem +1 TP für einen Tag, gilt in dieser Zeit als <i>magische Waffe</i>",
			"E": "Bruchfaktor –3, die Waffe wird für etwa eine Woche so gut wie unzerbrechlich (mit der Ausnahme magischen Schadens), gilt solange als magische Waffe und richtet 2 TP mehr an.",
			"F": "Die Waffe gilt als magisch, wird in der Tat unzerbrechlich, leuchtet in grellem weißen Feuer, erzeugt 4 Trefferpunkte mehr – und zerfällt nach 7 Spielrunden unwiederbringlich zu Staub."
		},
		"verbreitung": "5",
		"merkmale": "silberne Paste mit Brandgeruch",
		"haltbarkeit": "nahezu unbegrenzt",
		"preis": "um 35 D",
		"meisterhinweise": "Die Paste zeigt nur auf Metallwaffen (und -werkzeugen) entsprechende Wirkung, während Holzgriffe etc. spröder werden. Eine Portion reicht für eine Schwertklinge bzw. ein Axtblatt oder zwei Dolchklingen oder fünf Pfeile / Bolzen (BF ist bei letzteren natürlich weitgehend irrelevant). Die Wirkung ist nicht kumulativ – eine Waffe kann nur ein einziges Mal mit Waffenbalsam behandelt werden.",
		"quelle": "WdA 48"
	},



	{
		"name": "Angstgift",
		"name_alt": "",
		"gruppe": "Venenik",
		"beschaffung_preis": "13 D",
		"beschaffung_verfuegbarkeit": 8,
		"rezeptur": "6 Unzen Vitriol, 5 Haifischzähne, 1 Alraune, 1 Unze Speichel eines Berserkers, 2 Hasenohren, 2 Büschel Höllenkraut, 1 Unze Staub aus einer Gruft, Bärenfett; HORRIPHOBUS",
		"flufftext": "<i>»Dieses Venenum wird in Anwesenheit von Vitriol dargestellt: In selbiges wirf die Haifischzehn’ und die Alraun, welche sich zu einer grünen Gallerte wandelt. Sodann sprich den Horrifobus auf das Gebreu, worin sich nun speichlige Feden zeigen sollten. Alsdann füg den Geifer des Irrgengers bei und Faden hebt Faden auf. Prüf itzo mit den Löffeln, ob das Vitriol noch scharf sei. Ist dem so, gib nun das Höllenkraut bei und rührs siebenmal um, auf dass die Masse flüssig werde wie güldner Honig. Zieh hierauf den Staub unter und rühr wieder siebenmal. Gib den Brei dann auf eine kupferne Pfanne und machs hitzig, bis dass nur noch ein gelblich Pulver übrig sei. Dies misch nun unter das Fett eines Beren und du erhelst die Paste, die einen jeden in heller Flucht davonstieben leßt, sobald er davon berühret. Dies mag wohl ein und ein hal-bes Jahr so sein, worauf die Mixthur nicht mehr wert ist denn Dreck.<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 1,
		"probe_brau": 5,
		"probe_analyse": 3,
		"wirkung": {
			"M": "1, 3, 8, 9, 10, 13, 14, 24, 25",
			"A": "Das Opfer erhält für 1W6 SR eine spezielle Angst nach Maßgabe des Meisters (siehe Schlechte Eigenschaften in <b>WdH 268</b>) im Wert von 1W3+3 Punkten.",
			"B": "Desgleichen, 1W6+4 Punkte",
			"C": "Das Opfer wird für 7 SR von leichter Furcht befallen (alle bereits bestehenden Ängste +2, MU –2).",
			"D": "Das Opfer wird für 7 SR in Furcht vor dem ersten Wesen versetzt, das es nach der Vergiftung erblickt, und verhält sich ihm gegenüber passiv.",
			"E": "Desgleichen, das Opfer gerät in Panik und ergreift die Flucht.",
			"F": "Desgleichen, auch gegenüber anderen Wesen, jedoch reagiert das Opfer wie eine in die Enge getriebene Ratte, wenn sich ihm kein Fluchtweg mehr bietet (Angriff auf den Anwender mit AT +7 / TP +7), außerdem soll es ab und zu vorkommen, dass der Geisteszustand des Opfers permanenten Schaden erleidet (bei 19 oder 20 auf W20: MU und KL –1)."
		},
		"verbreitung": "5",
		"merkmale": "gelbliche Paste, leicht körnig, meist ranziger Geruch",
		"haltbarkeit": "1W6+15 Monate",
		"preis": "um 25 D",
		"meisterhinweise": "Als eine <i>mögliche Substitution</i> für den HORRIPHOBUS gilt das nach dem Destilliervorgang zurückbleibende Gemenge des Ekelschwämmlings, eines Giftpilzes, aufgegossen mit dem Blut eines nach langer Hatz erlegten Hasen. Angstgift (auch Mengbiller Wahn genannt) ist ein alchimistisches Waffengift der Stufe 4. Nach einer gelungenen KO-Probe +4 nach der Vergiftung wirkt das Gift (siehe <b>WdS 147</b>), als hätte es eine um eine Klasse niedrigere Qualität (wobei M nicht möglich ist).",
		"quelle": "WdA 49"
	},
	{
		"name": "Bannstaub",
		"gruppe": "Venenik",
		"beschaffung_preis": "125 D",
		"beschaffung_verfuegbarkeit": 3,
		"rezeptur": "12 Skrupel goldklarer Bernstein in ganzen, unbearbeiteten Steinen, 5 Unzen Koschbasalt, 17 Unzen Nitrol, die Eierschale eines am 1. Praios geschlüpften Hahns, 1 Greifenfeder, 1 Unze Eisenpulver, 1 Schank durch Sonnenhitze destilliertes Regenwasser, 20 Skrupel reines Salz, 6 Unzen Brabaker Vitriol, 1 Unze Gold, 2 Unzen Harn vom Sonnenluchs, 12 frische Blütenblätter der Praiosblume",
		"flufftext": "<i>»Das Pulver, das entzieht dem Zaubervolk die astrale Crafft, ist zu bereyten im Monat des Griffen unter den Strahlen des PRAios. Die Bernsteine setz fuer eynen semtlich wolkenlosen Tag der Sonn aus von ihrem Aufgang zu ihrem Untergang, auf dass sie das Licht des PRAios in sich aufnehmen. Sodann zerstoß sie zu feynem Staub. Den Basalt zerstoß ebenso, doch nicht zu mehr denn kleynen Splittern, die tu in eyne glesern Schal zu fuenffzehn Uncen vom Nitrol. Die Schal vom Ei zerstoß ebenso zu Pulvis. Die Feder des Griffen entast, das Geest schneidt gantz kleyn, den Schaft behalt fuer speter. Tu Geest, das Pulver vom Ei undt das Pulver vom Eisen zum Sonnenwasser in eyne Schal vom Holtz der Bosparanje und tu es mischen. Das lass ziehn zwey Stundt, dann tu es zum geloesten Basalt. Sobald beydes sich vermischt, tu es in die Retort und destillier es, die Fluessigkeit behalt. In eyne weytere glesern Schal tu das Saltz zum Vitriol. Nachdem beydes sich vermischt, hast du die Saltz-Seure. Zu jener tu die uebrig zwey Uncen vom Nitrol, damit du hast das Koenigswasser (die eynzig Seure, die Gold zerfresset, undt das die Alchimiker das Niedere Alkahest nennen). In jenes tu das Gold. Sobald sich jenes semtlich geloest, tu es in die Retort undt destillier es, die Fluessigkeit behalt. In eyne gylden Schal tu den Harn und die Bletter von der Blum des PRAios. Das lass ziehn drey Stundt, dann tu es zum Destillat vom Koenigswasser und destillier es erneut, die Fluessigkeit behalt. Misch beyde Fluessigkeiten und ruehr das Pulver vom Bernstein ein mit dem Schaft der Feder vom Griffen. Das lass ziehn zwoelf Stundt, dann seih es gut durch feynes Tuch und drueck auch die Reste aus. Die Fluessigkeit lass verdunsten unter der Sonne des PRAios und die trocken Reste von gyldenroter Farb (nur wenig Gran) klopf zu feynem Staub. Dies ist der Bannstaub, der den Zauberern in einen Trank gemischt wird und wohl auf zwoelf Jahr seine Wirkung behelt, so in nonastraler Umgebung bewahrt.«<br/>—Horasiane di Soldono, </i>Die Alchimie der Sonne<i>, Gareth, 377 BF</i>",
		"labor": 3,
		"probe_brau": 10,
		"probe_analyse": 7,
		"wirkung": {
			"M": "1, 3, 5, 10, 18, 21, 22, 40, manche Opfer erkranken auch am Raschen Wahn (siehe <b>WdS 156</b>), was fanatische Gegner von Zauberkundigen durchaus als Erfolg ansehen.",
			"A": "Die IN-Probe zur Regeneration von AsP fällt in der kommenden Ruhephase aus.",
			"B": "Das Opfer regeneriert in der kommenden Nacht keine AsP.",
			"C": "Desgleichen, das Opfer verliert 1 SR nach der Einnahme einmalig 2W6 AsP.",
			"D": "Desgleichen, jedoch verliert das Opfer 3W6 SR lang je 1W6+2 AsP, beginnend 1 SR nach der Einnahme.",
			"E": "Desgleichen, jedoch keine Regeneration von AE in den nächsten 1W6 Nächten.",
			"F": "Desgleichen, fällt die AE jedoch unter 0, verliert das Opfer je volle 7 überzählige negative AsP 1 Punkt."
		},
		"verbreitung": "3 (nur unter praiosgefälligen Alchimisten bekannt)",
		"merkmale": "goldroter Staub",
		"haltbarkeit": "1W3+10 Monate",
		"preis": "etwa 250 D",
		"meisterhinweise": "Bannstaub ist ein sehr seltenes und spezielles alchimistisches Einnahmegift der Stufe 15, dessen Rezeptur nur wenigen Alchimisten, Magiern und Geweihten (vor allem des Praios’ und der Hesinde) bekannt ist, die in Diensten großer Tempel, Gildenhäuser oder Reichsinstitutionen stehen. Außerhalb dieser Orte werden ansonsten kaum nennenswerte Mengen hergestellt. Normale Antidote wirken nicht gegen Bannstaub.<br/>Das Pulver zieht die Kraft an wie Salz das Wasser und wird daher schnell unbrauchbar, wenn man es ungeschützt an magisch potenten Orten lagert. Darum findet sich Bannstaub meist in der Hand von Praios-Geweihten, während er in den Kammern einer Magierakademie binnen weniger Wochen verdirbt, falls er nicht in dickwandigen Gefäßen aus Eisen oder Koschbasalt aufbewahrt wird. Fast unbekannt ist, dass Bannstaub der Qualität F auch zeitweilig astrale Muster stören kann, wenn er über ein Objekt oder Wesen gestreut wird (Wirkung nach Meisterentscheid).",
		"quelle": "WdA 49"
	},
	{
		"name": "Boabungaha",
		"gruppe": "Venenik",
		"beschaffung_preis": "10 D",
		"beschaffung_verfuegbarkeit": 2,
		"rezeptur": "5 Skrupel Schleim vom Gelben Pfeilfrosch, 5 Skrupel Blütenstaub des Yuchak-Ni-Baumes, 10 Skrupel Knochenmehl eines vertrockneten Leichnams, 2 Flux Saft der Moarana-Liane",
		"flufftext": "<i>»Drücke den Saft aus der Liane und fange ihn in einem irdenen Gefäß. Rühre das Knochenmehl hinein und erwärme das Gefäß, so dass die Flüssigkeit andickt. Rufe deine Ahnväter bis auf drei Generationen zu Deiner Hilfe und beraube dann den Frosch seines Giftschleims. Nichts davon darf Dir an die Haut tropfen, sonst ist Dein Tapam verloren. Streiche den Schleim auf die Brühe und lasse sie sieben Tage und Nächte im Tabu stehen, kein Lebewesen darf den Topf anrühren, oder die Mischung verdirbt. Im Gefäß werden sich Pulver und Wasser geschieden vorfinden. Gieße das schleimige Wasser ab, dem Pulver jedoch zerstoße die Kruste und vermische die Blütenpollen und mahle alles gut durch. Fülle das Pulver dann in einen Schrumpfkopf und vernähe ihn gut.<br/>—Anweisung eines Medizinmannes</i>",
		"labor": 1,
		"probe_brau": 12,
		"probe_analyse": 7,
		"wirkung": {
			"M": "1, 11, 12, 19",
			"A": "Kurzatmigkeit, der maximale Ausdauer-Wert sinkt für 8 Stunden um 50%.",
			"B": "1W6–4 SP (A)/KR durch Ersticken für 30 KR",
			"C": "1W6–2 SP (A)/KR durch Ersticken für 1W20+30 KR",
			"D": "1W6 SP (A)/KR durch Ersticken für 2W20+30 KR",
			"E": "2W6 SP (A)/KR durch Ersticken bis zum Tod des Opfers",
			"F": "Sofortiger Herzstillstand, Verlust aller AuP und 3W6 LeP. Nach KO Kampfrunden unausweichlicher Tod. Gelingt die Rettung, erhält das Opfer den Vorteil <i>Resistenz gegen Atemgifte</i>, aber verliert permanent 1W6 AuP."
		},
		"verbreitung": "2 (vorwiegend in Südaventurien) / 5 (Waldmenschen, Utulus)",
		"merkmale": "graugrünes, feines Pulver, das 2W3 KR in der Luft schwebt.",
		"haltbarkeit": "1W6+6 Monate",
		"preis": "250 D – bei Waldmenschen weit günstiger im Tausch gegen hochwertige Metallwaren wie Waffen und Rüstungen sowie Artefakte.",
		"meisterhinweise": "Dieses Atemgift der Stufe 19 gehört zu den gefährlichsten Substanzen Aventuriens, da es schnell wirkt (Beginn: 5 KR) und selbst in geringen Dosierungen leicht zum Tode führen kann. Personen, die unter Gifteinfluss stehen, erleiden eine Erschwernis von +15 auf alle Talent- und Zauberproben auf Grund der akuten Atemnot.<br/>Bekannt ist es bei den Schamanen der Waldmenschen und Utulus, nur wenige Alchimisten Meridianas vermögen es ebenfalls herzustellen und hüten dieses Geheimnis eifersüchtig. Gelingt eine KO-Probe +19 zur Giftabwehr, wird der Ausdauerschaden inklusive Modifikatoren halbiert. Die Hälfte des Ausdauerschadens wird von den LeP abgezogen.",
		"quelle": "WdA 50"
	},
	{
		"name": "Drachenspeichel",
		"gruppe": "Venenik",
		"beschaffung_preis": "30 D",
		"beschaffung_verfuegbarkeit": 7,
		"rezeptur": "2 Unzen Wolfsrattendung, 5 Unzen Vipernblut, 5 Unzen Ebenholzasche, 3 Unzen Birkenasche, 5 Unzen Unauer Salzlake, 1 Skrupel Rubinsplitter, 1 Unze Brabaker Vitriol, 2 Unzen Quecksilber",
		"flufftext": "<i>»Eine Höllentinktur, in heißem Feuer zu bereiten. Vermisch den Dung gut mit dem Blut und beide Aschen mit der Lake. Mach nun ein Feuer so heiß als du kannst und laß beide Breie in geschlossenem Gefeß drauf ziehen. Derweil lös die Rubinsplitter in dem Vitriole und nimm itzo das Gefeß vom Feuer und laß es kühlen. Gib nun das Vitriol bei und laß es verschlossen wieder kochen. Wieder-hole selbiges mit dem Quecksilber. Hierbei laße eußerste Vorsicht walten! Nun kühl alles durch Übergießen mit kaltem Wasser und schütt die Flüssigkeit weg. Den Brei jedoch kratz aus dem Gefeß und misch ihn mit Talg und Talk zu einer Paste, welche man auf ein Schwert geben kann und die üble Vergiftungen beibringt. Sie helt sich für ein Jahr.«<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 3,
		"probe_brau": 6,
		"probe_analyse": 3,
		"wirkung": {
			"M": "1, 3, 8, 12, 13, 14",
			"A": "keine Wirkung außer leichter Übelkeit (für 1 Stunde Proben +1)",
			"B": "Das Gebräu erzeugt einmalig 2W6+2 SP.",
			"C": "Erzeugt 4W6 SP im Verlauf von einer Stunde.",
			"D": "Erzeugt 1W6+1 SP pro SR für 1W6+1 SR.",
			"E": "Erzeugt 1W+3 SP pro SR für 1W6+1 SR.",
			"F": "Desgleichen, das Opfer erleidet selbst dann (halbierten) Schaden, wenn die KO-Probe +17 gelingt (siehe <b>WdS 147</b>); falls das Opfer überlebt, so erhält es den Vorteil <i>Immunität gegen Drachenspeichel</i>."
		},
		"verbreitung": "5",
		"merkmale": "grüne Paste, leicht benommen machender Geruch",
		"haltbarkeit": "1W6+9 Monate",
		"preis": "mindestens 60 D",
		"meisterhinweise": "Die gewonnene Menge reicht für zwei Anwendungen dieses alchimistischen Waffengifts (7. Stufe), allerdings ist mit dem Vermengen mit Wasser auch eine Verwendung als Einnahmegift möglich (wiewohl die entstehende grüne, schwere Flüssigkeit recht auffällig ist). Symptome der Vergiftung sind starke Schwellungen, Schmerzen und Schwindelgefühl. Verwendung findet es vor allem als Fallengift und – bei den Zwergen – bei der Abwehr von Wühlschraten und ‘Drachengezücht’.<br/>Eine gelungene KO-Probe +7 (siehe <b>WdS 147</b>) nach der Vergiftung halbiert die Schadenspunkte.",
		"quelle": "WdA 50"
	},
	{
		"name": "Halbgift",
		"gruppe": "Venenik",
		"beschaffung_preis": "30 D",
		"beschaffung_verfuegbarkeit": 7,
		"rezeptur": "10 Unzen Holz von einem durch einen Blitz gespaltenen Baum, 12 Unzen Brabaker Vitriol, 1 Alraune, 3 Blüten Roter Lotos; PLUMBUMBARUM",
		"flufftext": "<i>»Zum Ersten löse das Holz, welches du hast gut trucken werden lassen, in dem Vitriole zu einer schleimeklen breunlichen Masse, was wohl zwei Stunden dauern mag, wobei du anhaltend umrühren tust. Hernach laß dies in einem irdenen Topfe auf dem Kohlenfeuer warm werden, derweil du die Alraun in einem Mörser zerstößt. Füg selbige nun bei, misch es dreimal (!) unter und sprich darauf die Formel Plumbumbarum, rühr wieder dreimal und laß stehen, wobei sich der Sud vom Satz trennt. Nimm nun nur den Sud, tu hinzu den möglichst frischen Lotos und gib alles in die Retort. Das wenige Destillat, welches du erhelst, macht dem, dem es ins Blute kommt, schwere Glieder und leßt ihn kempfen wie einen altersschwachen Hund. Die Tinctur helt sich wohl 3 Monde lang.«<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 2,
		"probe_brau": 6,
		"probe_analyse": 8,
		"wirkung": {
			"M": "1, 2, 3, 4, 10, 26",
			"A": "Das Opfer verliert für 7 KR je einen Punkt von AT und PA.",
			"B": "Das Opfer verliert für 7 KR je einen Punkt der Werte MU, GE, KK, AT, PA, TP und INI.",
			"C": "Das Opfer verliert für 1 SR jeweils 3 Punkte der Werte MU GE AT PA TP und INI",
			"D": "MU, GE, AT, PA, TP und INI halbieren sich für 7 SR.",
			"E": "Halbierte Werte, jedoch erscheint das Opfer auch nur noch halb so groß und ist dementsprechend schwerer zu treffen (es gilt als <i>kleiner Gegner</i>).",
			"F": "Desgleichen, jedoch ist das Opfer für die gesamte Wirkungsdauer auch tatsächlich nur halb so groß wie vorher, was noch ganz andere Auswirkungen mit sich bringt (jedoch keine AT/ PA-Erschwernisse)…"
		},
		"verbreitung": "4",
		"merkmale": "braune, zähfließende Flüssigkeit mit Lotosgeruch",
		"haltbarkeit": "1W3+10 Wochen",
		"preis": "um 60 D",
		"meisterhinweise": "Zur Substitution des eingebundenen Zauberspruchs wird mit Dingen experimentiert, die das Reaktionsvermögen des Opfers herabsetzen, etwa Cheria-Kakteen, bislang aber wenig erfolgreich (meist nur eine <i>mögliche Substitution</i>). Halbgift wird als alchimistisches Waffen- und Einnahmegift verwendet (8. Stufe), dessen Wirkung schon für einige Debatten unter Alchimisten gesorgt hat. Gelingt die KO-Probe +8 nach der Vergiftung (siehe <b>WdS 147</b>), so wirkt die Mixtur um eine Stufe niedriger (wobei M nicht möglich ist).",
		"quelle": "WdA 51"
	},
	{
		"name": "Krötenhauch",
		"gruppe": "Venenik",
		"beschaffung_preis": "35 D",
		"beschaffung_verfuegbarkeit": 7,
		"rezeptur": "1 Unze Schwefliger Orazal, eine zusätzliche Alraune, 5 Stacheln eines Morfus, 1 Schank Säure des Tuur-Amash-Kelches, 1 Flux Gallensaft; HEILKRAFT BANNEN",
		"flufftext": "<i>»Lass die Alraun und das Morfugift in der Orazal-Lösung gut durchweichen. Bevor die Zauberwurzel ganz zerfällt, sprich die Formel HEILKRAFT BANNEN und sieh, wie das Gebräu schlagartig die Farbe verliert. Nimm ein festes Tuch und filtere den Saft in ein Gefäß aus Glas, in das Du auch den Gallensaft und die Säure des Krötenkelches gibst und vorsichtig verrührst. Nun destillier das Gebräu dreimal. Die Tropfen, die Du erhältst, vermögen Haut und Leder weich werden zu lassen wie Butter in der Sonne. «<br/>—Rezept einer schwarzen Hexe, mündlich überliefert, neuzeitlich</i>",
		"labor": 2,
		"probe_brau": 4,
		"probe_analyse": 6,
		"wirkung": {
			"M": "1, 2, 9, 10, 14",
			"A": "Hautrötungen und Schmerzen (Einzelproben +1, Talent-proben +3), auf Gegenständen Verfärbungen",
			"B": "leichte Verätzungen und Schmerzen (einmalig 2W6 SP, Proben +1/+3), auf Gegenständen Härte –1",
			"C": "Verätzungen und Schmerzen (1W3 SP alle 2 KR, Proben +2/+6), auf Gegenständen Härte –3",
			"D": "Desgleichen, jedoch 1W6 SP alle 2 KR und Härte –5",
			"E": "Desgleichen, jedoch 1W6 SP/KR und Härte –7",
			"F": "Desgleichen; die Säure ist hoch aggressiv und macht vor fast keinem Material Halt (Wirkung wie Salzsäure, zusätzlich zersetzt sie Kupfer und Bronze)."
		},
		"verbreitung": "3",
		"merkmale": "dickflüssige, farblose Substanz, Säure",
		"haltbarkeit": "2W6+3 Monate",
		"preis": "etwa 70 D",
		"meisterhinweise": "Krötenhauch ist ein alchimistisches Kontakt- und Einnahmegift der Stufe 6, Beginn: sofort, Dauer: 20 KR / 10 KR. Bei erfolgreichem Giftwiderstandswurf wird der Schaden halbiert. Seine besondere Heimtücke erhält das Gift durch den beigefügten HEILKRAFT BANNEN, der jeden Heilversuch behindert (Erschwernis = Giftstufe). Die Wirkung eines Antidots wird um eine Qualitätsstufe gesenkt.<br/>Zur Anwendung wird die konzentrierte Säure verdünnt, in eine klebrige Paste gerührt und auf Türknäufe aufgetragen oder in ein Getränk gemischt. Krötenhauch ist sehr unauffällig, nur Alkohol darf nicht in der Flüssigkeit enthalten sein. Metall und Glas werden nicht angegriffen, aber Holz und Leder zerfrisst der Krötenhauch mit der Zeit.",
		"quelle": "WdA 51"
	},
	{
		"name": "Purpurblitz",
		"gruppe": "Venenik",
		"beschaffung_preis": "50 D",
		"beschaffung_verfuegbarkeit": 3,
		"rezeptur": "1 Unze Zinnober, 1 Unze Purpurner Lotos, 2 Unzen Tran der Salzarele, Haut einer Koschkröte, den Stachel einer siebenjährigen Maraske, 20 Unzen Brabaker Vitriol",
		"flufftext": "<i>»Bereite einen Brei aus dem Zinnober, dem getrocknet zerstoßenen Lotos und dem Tran der Salzarele und bilde daraus eine Kugel, welche du in die Haut der Kröte hüllst, wobei deren Warzen nach innen zeigen sollen. Lege dies Beutelchen nun in ein Heptagramm, das du unter dem Lichte von Kor gezeichnet hast, und laß es dorten für drei Nechte, so Kor über dem Horizont steht. Den Stachel der Maraske musst du vorsichtigst ausblasen und nur in einzelnen Tropfen in das heiße Vitriol leeren. Lasse nun das brodelnde Gebräu ein wenig kühlen und füge das Beutelchen hinzu. Wenn jetzt das Vitriol in bleulichem Lichte erglüht, so ist dein Werk fast getan. Hitz es noch einmal auf, bis dass sich das ganze Beutelchen gelöst hat, und füll nun alles um in die Retort. Was du hier nun destillierest, ist klar und ohn Geschmack und Geruch und macht jeden tot, der es nimmt im nechsten Jahre.«<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 3,
		"probe_brau": 8,
		"probe_analyse": 4,
		"wirkung": {
			"M": "1, 2, 3, 8, 10, 11, 12, 13, 14",
			"A": "Für 1W6 Tage ist die KO des Opfers bei Gift-Widerstands-Proben um 3 Punkte gesenkt.",
			"B": "Das Opfer erleidet einmalig W20 SP.",
			"C": "Das Gift erzeugt 1 SP pro Kampfrunde für eine Dauer von 2W20 Kampfrunden.",
			"D": "1W6 SP/KR für 2W20+30 KR",
			"E": "2W6 SP/KR bis zum Tode des Opfers",
			"F": "2W6 SP/KR bis zum Tode des Opfers, das Opfer erleidet selbst dann (halbierten) Schaden, wenn die KO-Probe +30 gelingt (siehe <b>WdS 147</b>); sollte das Opfer jedoch durch irgendein Wunder oder Zauberei die Vergiftung überleben, so erhält es den Vorteil <i>Immunität gegen Purpurblitz</i>."
		},
		"verbreitung": "3",
		"merkmale": "farbloses Pulver ohne Geruch, löst sich schlierenfrei im Wasser",
		"haltbarkeit": "1W6+9 Monate",
		"preis": "mindestens 300 D und sehr gute Beziehungen.",
		"meisterhinweise": "Wo schon Purpurner Lotos und Maraskengift leicht tödlich wirken können, gilt das leicht wasserlösliche Pulver des Rückstands (nicht das Destillat, wie Pheredonios verschleiernd angibt) als das tödlichste Gift überhaupt (alchimistisches Gift der 20. Stufe). Die einzigen Vergiftungssymptome sind vor den Augen wallende, purpurne Nebel. Eine spätere Untersuchung des Leichnams liefert keine Hinweise auf das Gift, das offiziell natürlich in vielen Regionen als illegal gilt. Gelingt nach der Vergiftung eine KO-Probe +20 (siehe <b>WdS 147</b>), wird der Giftschaden halbiert.",
		"quelle": "WdA 52"
	},
	{
		"name": "Schlafgift",
		"gruppe": "Venenik",
		"beschaffung_preis": "18 D",
		"beschaffung_verfuegbarkeit": 13,
		"rezeptur": "2 Unzen Boronwein, 1 Alraune, 5 Ilmenblatt, Asche von 7 schwarzen Gänsedaunen; SOMNIGRAVIS",
		"flufftext": "<i>»Ein Mittel, mit welchem ein Mensch in tiefen Schlaf zu versetzen. Nimm den Boronwein, welcher die Sinne trübt, und lege in ihm die Alraun für dreimal sieben Tage ein, derweil du auch das Ilmenblatt mit den Gensefedern zusammen bei wenig Hitze in kupferner Pfanne röstest und abstehen leßt. Hernach mahle es zu feinem Staube und fülle das Pulver zu dem Weine und der Alraun. Sprich nun (tunlichst zur Mitte der Nacht) einen Somnigravis über die Mixthur – und siehe da, die Alraun zerfellt. Mische das ganze nun gut durch und laße es in glesernem Colben köcheln, bis dass es eindickt. Den Syrup kannst du nun der Speise beigeben oder auf einen Dolch streichen, es behelt wohl ein Jahr seine Wirkung.«<br/>—Pheredonios Melenaar, </i>Die Macht der Elemente<i>, Zorgan, ca. 700 BF</i>",
		"labor": 2,
		"probe_brau": 5,
		"probe_analyse": 4,
		"wirkung": {
			"M": "1, 3, 4, 18, 25",
			"A": "Das Opfer ist für 3 SR leicht benebelt (KL, GE, AT/PA –2).",
			"B": "Das Opfer ist für 1 SR betäubt und kann sich nicht mehr bewegen.",
			"C": "Das Opfer fällt nach 3 KR in einen Tiefschlaf von 3 SR Dauer.",
			"D": "Das Opfer fällt schlagartig in einen sieben Spielrunden dauernden Tiefschlaf.",
			"E": "Das Opfer fällt schlagartig in einen sieben Stunden dauernden Tiefschlaf.",
			"F": "Das Opfer kann aus seinem Schlaf nur noch mit Zauberei – wie einem REVERSALIS [SOMNIGRAVIS] – geweckt werden (Märchen berichten von Prinzen, die ein Jahrhundert geschlafen hätten)."
		},
		"verbreitung": "6",
		"merkmale": "brauner Sirup, bitterer Geschmack",
		"haltbarkeit": "1W3+10 Monate",
		"preis": "um 35 D",
		"meisterhinweise": "Der Boronwein im Schlafgift wird in neueren Rezepturen gelegentlich durch Murmeltiermilch oder Schwarzen Mohn sinnvoll ersetzt, während Experimente mit Boronsschlinge anstelle des SOMNIGRAVIS- Zaubers bislang lediglich eine <i>mögliche Substitution</i> darstellen. Der gewonnene Sirup ergibt eine Dosis Waffengift oder aber zwei Dosen Einnahmegift (5. Stufe). Nach einer gelungenen KO-Probe +5 (siehe <b>WdS 147</b>) nach der Vergiftung wirkt das Gift, als hätte es eine um zwei Klassen niedrigere Qualität (wobei A die kleinste mögliche Stufe ist).",
		"quelle": "WdA 52"
	},
	{
		"name": "Tulmadron",
		"gruppe": "Venenik",
		"beschaffung_preis": "20 D",
		"beschaffung_verfuegbarkeit": 4,
		"rezeptur": "3 Tulma-Knollen, 1 Schank Urin, 1 Flux Skorpiongift, 5 Flux Blut einer betrunkenen Khoramsbestie",
		"flufftext": "<i>»In Steinbrüchen des Khoram-Gebirges finden sich bisweilen faustgroße graubraune Brocken eines seltenen Gesteins, welches in Klumpen im vorherrschenden Sandstein eingelagert ist. Die hier lebenden Ferkinas brechen diese Brocken auf und entnehmen ihnen ein silbergraues, grobkörniges Pulver, das ‘Tulmadron’. Dieses Mineral verwenden sie fast ohne Weiterverarbeitung als Waffen- und Einnahmegift, es ist höchst gefährlich und tötet sogar Stiere und Drachen.«<br/>—aus einem Prospektorenbericht, Zorgan 969 BF; nach heutigen Erkenntnissen weitgehend auf Legenden basierend</i>",
		"labor": 1,
		"probe_brau": 9,
		"probe_analyse": 10,
		"wirkung": {
			"M": "1, 2, 12, 14, 26",
			"A": "Orientierungslosigkeit (alle Eigenschaften –1; bei Giftwiderstand: keine Auswirkungen)",
			"B": "Halluzinationen und Schmerzen (alle Eigenschaften –2) und 1W6 –5 SP/KR",
			"C": "Desgleichen, jedoch 1W6–4 SP/KR",
			"D": "Desgleichen, jedoch alle Eigenschaften –3 und 1W6–3 SP/KR",
			"E": "Desgleichen, jedoch alle Eigenschaften –4 und 1W6 SP/KR",
			"F": "Schwere Halluzinationen und Schmerzen (alle Eigenschaften –7), aber seltsamerweise nur einmalig 3W20 SP."
		},
		"verbreitung": "3 (5 bei Ferkinas)",
		"merkmale": "silbernes, krümeliges Pulver",
		"haltbarkeit": "luft- und lichtdicht nahezu unbegrenzt",
		"preis": "200 D",
		"meisterhinweise": "Die tatsächliche Rezeptur beinhaltet das vorsichtige Auflösen der Gesteinsbrocken durch eine Mischung der flüssigen Zutaten. In einem langwierigen Prozess muss diese Flüssigkeit ins Gestein eindringen und erzeugt im Innern dann die notwendige Verwandlung des Tulmadron in seine silbrige Form. Erst dann darf man die Knollen auftrennen. Tulmadron ist das einzige bekannte mineralische Gift, es besitzt Stufe 15 und beginnt nach 20 KR für insgesamt 3 SR zu wirken. Bei gelungener Giftwiderstands-Probe sinkt die Dauer der Vergiftung auf 50 KR, jeglicher Schaden und die Eigenschaftsabzüge werden halbiert.",
		"quelle": "WdA 53"
	},
	{
		"name": "Wasserwahn",
		"gruppe": "Venenik",
		"beschaffung_preis": "50 D",
		"beschaffung_verfuegbarkeit": 4,
		"rezeptur": "Ein Schwarmschwamm, 5 Schank Brabaker Vitriol, 5 Schank Zwiedestillat, das Herz eines Thorwalers oder Goblins, 1 zusätzliche Alraune, das Perlmutt einer violetten Muschel, 1 Flux flüssiges Krakensilber",
		"flufftext": "<i>»Lege den Schwamm in eine solide Wanne mit einer Haut von Banchaber Blende. Gib das Vitriol und das Zwiedestillat hinzu und lasse es für drei Tage circulieren, dass der Schwamm gut durchspült wird. Leite die Flüssigkeit hierbei durch das Herze der Creatur. Selbiges mag Dir als Pumpe dienen, um den Fluss aufrechtzuerhalten. Schöpfe ab am vierten Tage die Flüssigkeit und erhitze sie in einem zweiten Kessel. Gieße einen schmalen Faden Charyptium hinein, nicht zuviel auf einmal, so dass das Wasser violette Farbe annimmt. Gelingt dies, gib die in Scheiben gehackte Alraune und das zerstoßene Perlmutt hinein und rufe IHRE Macht in die Substanz hinein. Die Flüssigkeit sollte nun schlagartig farblos werden, bis auf einige schillernde Augen. Dann ist es wohlgetan und Du kannst die Mixtur abfüllen.«<br/>—Rezeptur, wie sie in Eslamsbrück bekannt ist</i>",
		"labor": 3,
		"probe_brau": 9,
		"probe_analyse": 7,
		"wirkung": {
			"M": "1, 3, 5, 18, 20",
			"A": "Das Opfer ist für 1W6 Tage leicht verwirrt (MR –1) und ver-spürt eine unerklärliche Abneigung gegen göttergesegnete Orte.",
			"B": "Das Opfer wird für 1W6 Tage anfällig gegen Magie (MR –3) und reagiert auf Geweihte, heilige Orte und Gegenstände aggressiv.",
			"C": "Das Opfer erliegt der Beherrschung des Schwarmschwamms, strebt nach dem Ort, an dem der Alchimist die Rückstände des Elixiers versteckt hat und verteidigt diesen Ort für 2W6 Tage erbittert. Es erleidet pro Tag 1W3 SP.",
			"D": "Desgleichen, verbunden mit starken Halluzinationen, jedoch 4W6 Tage. Sollte es infolge des Schadens sterben, erhebt es sich als Wasserleiche neu (weitere 1W6 Monate). Das Opfer besitzt <i>Resistenz (profane Waffen)</i> und <i>Verletzlichkeit (geweihte Waffen)</i>.",
			"E": "Desgleichen, jedoch 6W6 Tage und 2W6 Monate Verbleib als Wasserleiche.",
			"F": "Wie E, jedoch befindet sich in jeder Ausscheidung des Opfers der Samen des Schwarmschwamms. Nach dem Tod des Opfers erfolgt keine Erhebung als Wasserleiche, sondern die Einfahrt in die Niederhöllen."
		},
		"verbreitung": "3",
		"merkmale": "farblose, geschmacklose Flüssigkeit",
		"haltbarkeit": "nahezu unbegrenzt",
		"preis": "um 180 D",
		"meisterhinweise": "Wasserwahn gilt sowohl als dämonisches als auch als alchimistisches Einnahmegift der 16. Stufe, Beginn: 2W6 SR. Bei erfolgreicher Giftwiderstandsprobe halbierte Wirkungsdauer im lebenden Zustand.<br/>Bereits der Schwarmschwamm beschützt durch seine dämonische Magie seine Insanktuarien, indem er Wesenheiten anstiftet, den Ort zu verteidigen. Die gezielte Vergiftung durch den Wasserwahn nutzen Charyptoroth-Paktierer dazu, besondere Persönlichkeiten in den Bann der <i>Tiefen Tochter</i> zu ziehen.",
		"quelle": "WdA 53"
	},
	{
		"name": "Zazamotoxin",
		"gruppe": "Venenik",
		"beschaffung_preis": "75 D",
		"beschaffung_verfuegbarkeit": 1,
		"rezeptur": "1 zusätzliche Alraune, 1 Skrupel Weißer Lotos, 1 Schank Rauchendes Braunöl, 7 Beschwörungskerzen, 3 Flux Gift des Zazamotl‘gnakhyaa sowie verschiedene Donaria (siehe Meisterhinweise); INVOCATIO MAIOR",
		"flufftext": "<i>»Löse die Alraun und die Lotosblüten im Braunöl auf und erhitze es auf dampfende Temperatur. Rufe alsdann den DÄMON, wofür Du die Kerzen und Paraphernalia zur Hand haben solltest. Vergiss die Bannkreise nicht und auch nicht die Donaria – der DÄMON nimmt ansonsten Dein Blut und auch Deine Seele mit sich. Hast Du IHN dagegen besänftigt, so mag er Dir ein paar Tropfen seiner giftigen Essenz schenken. Diese träufle nun sofort in die Mixtur und sieh, wie sich die Schwaden schwarz färben. Dann ist‘s gelungen!«<br/>—aus dem Notizbuch eines Warunker Dämonologen, gefunden bei der Erstürmung der Stadt</i>",
		"labor": 3,
		"probe_brau": 10,
		"probe_analyse": 8,
		"wirkung": {
			"M": "3, 6, 7, 8, 9, 10, 11",
			"A": "Das Opfer (ein dämonisches Wesen) verliert für 20 KR / 10 KR die Fähigkeit <i>Ausweichen in den Limbus</i>.",
			"B": "Desgleichen, zusätzlich Verlust von <i>Unsichtbarkeit</i> und aller <i>Regenerations</i>-Fähigkeiten",
			"C": "Desgleichen, zusätzlich Lähmung (AT und PA je –1, GS halbiert) und 1W3 SP/KR",
			"D": "Desgleichen, jedoch AT und PA je –3, GS halbiert und 1W6 SP/KR",
			"E": "Desgleichen, jedoch AT und PA je –5, GS auf ein Viertel gesenkt und 2W6 SP/KR",
			"F": "Wie E, jedoch sofort 5W6 SP"
		},
		"verbreitung": "2",
		"merkmale": "klebrige, dunkelgoldene bis braune Flüssigkeit",
		"haltbarkeit": "etwa 1 Jahr",
		"preis": "um 250 D",
		"meisterhinweise": "Zazamotoxin ist ein dämonisches Gift der Stufe 12, Beginn sofort, Dauer 20 KR / 10 KR. Dämonen besitzen keinen Widerstandswurf, Lebewesen dagegen schon. Sie erleiden einen Verlust von 2 Punkten GE und pro KR 1W6 Punkten AU, bei Gelingen des Widerstandswurfes jeweils halbiert.<br/>Das Gift des Dämons (<b>TCD 116, 151</b>), welches er in seinem Stachel trägt, wirkt etwas schwächer als die Qualität D. Es ist die Kernzutat dieses Rezeptes und kann nicht substituiert werden. Die einzige Möglichkeit zur Beschaffung ist die Beschwörung eines Zazamotl‘gnakhyaa. Dieser verlangt für den Dienst der Abgabe einer bestimmten Giftmenge eine Gegenleistung: das Blut des Beschwörers, die Opferung eines zweiten beschworenen Dämons oder die Überlassung von dämonischen Überresten (siehe die Dämoneneigenschaft <i>Präsenz</i>, <b>WdZ 234</b>).",
		"quelle": "WdA 54"
	},
	{
		"name": "Zwei-Komponenten-Gift",
		"gruppe": "Venenik",
		"beschaffung_preis": "unterschiedlich, meist mehr als 100 D",
		"beschaffung_verfuegbarkeit": 3,
		"rezeptur": "unterschiedlich, oft auf Basis bekannter Rezepturen",
		"flufftext": "<i>»<b>Vergiftungsprotokoll GALXXIII</b><br/>Gareth, 03. Boron 10 Hal<br/>Befürchtungen haben sich bestätigt, G. als Reichsverräter enttarnt, möglicherweise auf der Flucht. Nachdem ich G. schon vor Jahren als riskant eingestuft habe, eine Entfernung aus dem Amt wegen SAMs Sturheit jedoch nicht möglich war, ließ ich ihn vergiften: Er nahm die erste Komponente des tödlichen Giftes BishÂdaÂriels Angesicht (auf Basis des Venenums der Boronsotter) erfolgreich mit einer Mahlzeit ein. Jeder Teil des Zwei-Komponenten-Giftes ist für sich nicht zu erkennen und ungefährlich, lagert sich aber auf Jahrzehnte im Körper ein. Wird irgendwann der zweite Teil des Einnahmegifts appliziert, kommt es binnen weniger Augenblicke zu Lähmungen und Herzstillstand, der zum Tode führt.<br/>Zweite Komponente beigelegt (kupferne Elixierflasche). Laut Al-chimist T.P. mindestens haltbar bis zum Jahre 30 Hal. Das sollte reichen. (Anmerkung an mich: P. eventuell mundtot machen. Anklage wegen Verstoß gegen Wehrheimer Index oder Gotteslästerung wegen Suche nach Polardiamant möglich.) Sie muss dem Reichsverräter eingeflößt werden.<br/>—Sig. Baron Dexter Nemrod, Großinquisitor, Reichsgroßgeheimrat, KGIA, OSA«</i>",
		"labor": 3,
		"probe_brau": "+10 und mehr",
		"probe_analyse": "als Einzelkomponenten +15",
		"wirkung": "In der Regel bereits ab Qualität B zuverlässig tödlich. Orientieren Sie sich an Boabungaha oder Purpurblitz.",
		"verbreitung": "1 (Berufsgeheimnis)",
		"merkmale": "zwei verschiedene Substanzen, oft unscheinbare Flüssigkeiten oder Pulver, die in Mahlzeiten gerührt werden können oder mit der Haut aufgenommen.",
		"haltbarkeit": "in der Regel mehrere Jahre",
		"preis": "unbezahlbar",
		"meisterhinweise": "Zwei-Komponenten-Gifte gehören zu den hinterhältigsten Substanzen, die aventurische Alchimisten herstellen können. Wie in Nemrods Beschreibung besitzt jede einzelne Komponente keinerlei giftige Wirkung, treffen beide aber aufeinander, stellt sich binnen weniger Momente der Tod ein. Die erste Komponente, das <i>Präparatum</i>, lagert sich in den Körpern der Opfer ein und kann noch nach vielen Jahren nachgewiesen werden. Wurde es aber bereits vom Organismus aufgenommen, wird es nicht mehr als Gift-Komponente wahrgenommen und kann von keinem Antidot oder KLARUM PURUM mehr bekämpft werden. Die zweite Komponente, das <i>Solvatum</i>, gilt für sich genommen ebenso wenig als Gift, denn es bewirkt nur beim Präparatum ein Veränderung der Struktur – die Giftwirkung findet durch die erste Komponente statt.<br/>Die Kenntnis von Rezepturen der Zwei-Komponenten-Gifte ist kaum verbreitet, jede einzelne Rezeptur gilt als <i>Berufsgeheimnis</i>. Das von Exzellenz Nemrod zitierte <i>Bishdariels Angesicht</i> kann von begabten Schülern Tyros Prahes aus seinen Geheimaufzeichnungen rekonstruiert oder von findigen Alchimisten in den Archiven der ehemaligen <i>K.u.K. Garethischen Central-Registratur</i> entdeckt werden – herausragende kryptographische Kenntnisse vorausgesetzt.",
		"quelle": "WdA 54"
	},



	{
		"name": "",
		"name_alt": "",
		"gruppe": "",
		"beschaffung_preis": "",
		"beschaffung_verfuegbarkeit": ,
		"rezeptur": "",
		"flufftext": "<i></i>",
		"labor": ,
		"probe_brau": ,
		"probe_analyse": ,
		"wirkung": {
			"M": "",
			"A": "",
			"B": "",
			"C": "",
			"D": "",
			"E": "",
			"F": ""
		},
		"verbreitung": "",
		"merkmale": "",
		"haltbarkeit": "",
		"preis": "",
		"meisterhinweise": "",
		"quelle": "WdA "
	},
	{
		"name": "",
		"name_alt": "",
		"gruppe": "",
		"beschaffung_preis": "",
		"beschaffung_verfuegbarkeit": ,
		"rezeptur": "",
		"flufftext": "<i></i>",
		"labor": ,
		"probe_brau": ,
		"probe_analyse": ,
		"wirkung": {
			"M": "",
			"A": "",
			"B": "",
			"C": "",
			"D": "",
			"E": "",
			"F": ""
		},
		"verbreitung": "",
		"merkmale": "",
		"haltbarkeit": "",
		"preis": "",
		"meisterhinweise": "",
		"quelle": "WdA "
	},
	{
		"name": "",
		"name_alt": "",
		"gruppe": "",
		"beschaffung_preis": "",
		"beschaffung_verfuegbarkeit": ,
		"rezeptur": "",
		"flufftext": "<i></i>",
		"labor": ,
		"probe_brau": ,
		"probe_analyse": ,
		"wirkung": {
			"M": "",
			"A": "",
			"B": "",
			"C": "",
			"D": "",
			"E": "",
			"F": ""
		},
		"verbreitung": "",
		"merkmale": "",
		"haltbarkeit": "",
		"preis": "",
		"meisterhinweise": "",
		"quelle": "WdA "
	},
	{
		"name": "",
		"name_alt": "",
		"gruppe": "",
		"beschaffung_preis": "",
		"beschaffung_verfuegbarkeit": ,
		"rezeptur": "",
		"flufftext": "<i></i>",
		"labor": ,
		"probe_brau": ,
		"probe_analyse": ,
		"wirkung": {
			"M": "",
			"A": "",
			"B": "",
			"C": "",
			"D": "",
			"E": "",
			"F": ""
		},
		"verbreitung": "",
		"merkmale": "",
		"haltbarkeit": "",
		"preis": "",
		"meisterhinweise": "",
		"quelle": "WdA "
	},
	{
		"name": "",
		"name_alt": "",
		"gruppe": "",
		"beschaffung_preis": "",
		"beschaffung_verfuegbarkeit": ,
		"rezeptur": "",
		"flufftext": "<i></i>",
		"labor": ,
		"probe_brau": ,
		"probe_analyse": ,
		"wirkung": {
			"M": "",
			"A": "",
			"B": "",
			"C": "",
			"D": "",
			"E": "",
			"F": ""
		},
		"verbreitung": "",
		"merkmale": "",
		"haltbarkeit": "",
		"preis": "",
		"meisterhinweise": "",
		"quelle": "WdA "
	},
	{
		"name": "",
		"name_alt": "",
		"gruppe": "",
		"beschaffung_preis": "",
		"beschaffung_verfuegbarkeit": ,
		"rezeptur": "",
		"flufftext": "<i></i>",
		"labor": ,
		"probe_brau": ,
		"probe_analyse": ,
		"wirkung": {
			"M": "",
			"A": "",
			"B": "",
			"C": "",
			"D": "",
			"E": "",
			"F": ""
		},
		"verbreitung": "",
		"merkmale": "",
		"haltbarkeit": "",
		"preis": "",
		"meisterhinweise": "",
		"quelle": "WdA "
	},
	{
		"name": "",
		"name_alt": "",
		"gruppe": "",
		"beschaffung_preis": "",
		"beschaffung_verfuegbarkeit": ,
		"rezeptur": "",
		"flufftext": "<i></i>",
		"labor": ,
		"probe_brau": ,
		"probe_analyse": ,
		"wirkung": {
			"M": "",
			"A": "",
			"B": "",
			"C": "",
			"D": "",
			"E": "",
			"F": ""
		},
		"verbreitung": "",
		"merkmale": "",
		"haltbarkeit": "",
		"preis": "",
		"meisterhinweise": "",
		"quelle": "WdA "
	}
]