[
	{
		"name": "Adlig",
		"kosten": "5 / 7 / 13 GP",
		"text": "Der Held ist von hervorgehobenem Stand, sei es, weil er einer ‘blaublütigen’ Familie entstammt, sei es, weil er für seine Taten oder in seiner Funktion als Amtsträger geadelt wurde. Der Vorteil ist wählbar für Helden aus Feudalgesellschaften, für Helden aus entsprechend strukturierten tulamidischen Kulturen und für süd-aventurische Grandensprösslinge, nicht jedoch für thorwalsche Hetleute oder Häuptlingskinder aus ‘barbarischen’ Stammesgesellschaften. Dieser Vorteil verbilligt den Vorteil Besonderer Besitz auf 3 GP, bringt beim Ausrüstungsvorteil SO x 3 Dukaten pro GP und erhöht das Startkapital (siehe S. 21) auf SO x SO x 2 Silbertaler."
	},
	{
		"name": "Adlige Abstammung",
		"kosten": "7 GP",
		"text": "Der Held entstammt einer lokalen Herrscherfamilie; er hat Anspruch auf einen entsprechenden Titel (in der mittelländischen Regel auf den Titel als ‘Edler’ und auf ein korrektes ‘von und zu’, nicht jedoch z.B. auf den Baronstitel, den ja nur sein Vater oder seine Mutter tragen dürfen) und unterliegt in manchen Bereichen nicht mehr der gewöhnlichen Gerichtsbarkeit. Allerdings hat er keine Aussicht, das Lehen seiner Eltern zu erben, da er ältere Geschwister besitzt oder seine Familie aus irgendeinem Grund den Anspruch auf das Lehen verwirkt hat. Mögliche Adelstitel (der Eltern) sind im mittelländischen Umfeld die des Junkers, des Barons, des Grafen oder ihrer regionalen Entsprechungen, im tulamidischen Bereich die des Beys, Emirs oder Sultans (wobei die erstgenannten häufig Amtsadlige sind; s.u.). In den südlichen Stadtstaaten entspricht die Zugehörigkeit zu einer ausgewiesenen Granden-Familie einer adligen Abstammung. Voraussetzung für diesen Vorteil ist ein Sozialstatus von mindestens 8 für den Nachkommen eines Edlen oder Junkers, mindestens 10 für einen Baronsspross und 12 für ein Kind aus gräflicher Familie. Hierunter fallen auch anerkannte uneheliche Kinder von Adligen; diese müssen einen Mindest-Sozialstatus von einem Punkt weniger als oben genannt aufweisen. Bei den Tulamiden gilt SO 8 für das Kind eines Beys, SO 10 für einen Emirsspross und SO 12 für Sultanskinder; je nach Traditionsbewusstsein sind die SO-Schwellen für Töchter um 1 Punkt niedriger anzusetzen. In den südlichen Stadtstaaten reicht ein SO von 10 aus, um einem relevanten Zweig einer Grandenfamilie anzugehören. Ebenfalls als Adlige Abstammung gerechnet wird der ‘klassische’ Ritterschlag, auch wenn dieser Titel nicht übertragbar ist. Es gibt jedoch auch den Adelsrang des Ritters (unter dem des Junkers), der nicht zwangsläufig Knappschaft und Schwertleite erfordert, und von diesem auch erbliche Varianten."
	},
	{
		"name": "Adliges Erbe",
		"kosten": "+6 GP; erfordert als Voraussetzung Adlige Abstammung",
		"text": "Der Held entstammt einer lokalen Herrscherfamilie und ist für das Erbe eines Titels und Lehens vorgesehen. Damit hat er ebenfalls Anspruch auf einen entsprechenden Titel und unterliegt in manchen Bereichen nicht der gewöhnlichen Gerichtsbarkeit. Wir raten davon ab, einen bereits amtierenden Adligen zu spielen, da ‘Regierungsgeschäfte’ eine sehr zeitraubende und verantwortungsvolle Aufgabe sind und keine Zeit für ein Abenteurerleben lassen. Diese Aussagen gelten im Großen und Ganzen auch für tulamidische und südaventurische Potentaten. Mögliche Adelstitel, auf die der Held Anspruch hat, sind die des Junkers/Beys, des Barons/Emirs, des Grafen/Sultans oder ihrer regionalen Entsprechungen; in den südlichen Stadtstaaten hat der Held Anspruch auf ein mit der eigenen Familie verbundenes – einträgliches – Amt. Ein Erbe hat automatisch einen Besonderen Besitz, sei es ein in der Familie vererbtes besonderes Schwert, ein ausgebildetes Ross oder dergleichen. Außerdem erhält er einen SO-Bonus von einem Punkt. Beachten Sie, dass im Mittelreich Zauberkundige und Geweihte zwar ein adliges Erbe annehmen, jedoch nicht über ihr Lehen regieren dürfen und einen Vogt für ihre Amtsgeschäfte einsetzen müssen."
	},
	{
		"name": "Amtsadel",
		"kosten": "5 GP",
		"text": "Der Held stammt zwar nicht aus einer Herrscherfamilie, wird aber dennoch zum Adelsstand gezählt, da er ein Amt bekleidet oder ein Würdenträger ist, der ‘adlige’ Aufgaben wie die Verwaltung eines Lehens oder die Rechtspflege übernommen hat. Vögte verschiedenen Ranges (bis hinauf zum Verwalter einer grafschaftsgroßen Mark, verbunden mit einem SO von 12) sind typische Vertreter des Amtsadels, wenn sie nicht ohnehin von Stand sind. Im Kalifat sind Beys und Emire vom Kalifen eingesetzte Amtsadlige, auch Wesire (Berater) fallen in diese Kategorie. Da Amtsadlige üblicherweise mit ihren Aufgaben voll ausgelastet sind, eignen sie sich nur in Ausnahmefällen als Spielerhelden. Eine andere Variante ist der als Ehrung vergebene Titularadel, der aber zu Spielbeginn auch eher selten zur Verfügung steht. Ein solcher Adelstitel gilt auf Lebenszeit, wenn er nicht ausdrücklich wieder aufgehoben wird, und kann nicht vererbt werden. (es ist aber nicht unüblich, dass z.B. das Amt des Burgvogts über mehrere Generationen in derselben Familie verbleibt). Amtsadlige unterliegen der Adelsgerichtsbarkeit, haben in mittelländischen Kulturen Anspruch auf die Anrede als ‘Achtbarer Herr’ bzw. ‘Achtbare Dame’ und die oben genannten finanziellen Vorteile."
	},
	{
		"name": "Affinität zu [Geistern, Elementaren, Dämonen]",
		"kosten": "spezialisiert, je 2 / 5 GP",
		"text": "Der Held hat aufgrund von Einflüssen seiner Geburtsstunde, der Geister selbst, eines Familienfluchs o.ä. eine besonders gute Beziehung zu einer bestimmten Arten magischer Wesen – entweder zu Elementarwesen, Totengeistern oder Dämonen. Die jeweilige Probe, die nötig ist, den Geist oder Dämon zu einem Dienst zu be wegen (siehe Wege der Zauberei), ist für einen Helden mit entsprechender Affinität um 3 Punkte erleichtert.Es ist nicht möglich, Affinitäten zu mehr als einer der genannten Gruppen von Wesen zu haben. Auch Nichtzauberer können diesen Vorteil wählen und zahlen dann 2 GP; Zauberer kostet er 5 GP."
	},
	{
		"name": "Akademische Ausbildung (Gelehrter)",
		"kosten": "7 GP",
		"text": "Der Held hat im Laufe seines Vorlebens eine Akademie, Schule oder gar Universität be sucht, in der er eine umfassende und gründliche Ausbildung in den ‘akademischen Grund kenntnissen’ genossen hat. Dies hat zur Folge, dass er bei der Heldengenerierung alle Wis senstalente und alle Sprachen und Schriften aus eigenen und fremden Sprachfamilien (siehe Tabelle im Anhang und WdS 31) um eine Spalte erleichtert steigern kann und auch eventuelle Aktivierungskosten entsprechend reduziert sind. Diese Kos tenersparnis gilt nur für den Zeitpunkt der Generierung, nicht für späteres Steigern und auch nur für eine Steigerung der Talente bis auf einen TaW von 10 (in Verbindung mit dem Vorteil Veteran bis TaW 15). In der Akademischen Ausbildung (Gelehrter) ist die Sonderfertigkeit Nandusgefälliges Wissen (siehe Seite 276) inbegriffen.Eine Akademische Ausbildung (Gelehrter) bedeutet stets, dass die damit verbundene Profession zeitaufwendig ist (siehe Seite 94)."
	},
	{
		"name": "Akademische Ausbildung (Magier)",
		"kosten": "Magischer Vorteil; Z; 25 GP; nicht frei wählbar",
		"text": "Der Held hat seine Jugend in einer Magierakademie verbracht und dort eine umfassende Ausbildung in Zauberei und verwandten Bereichen erhalten. Dies hat zur Folge, dass er bei der Heldengenerierung alle Wis senstalente und alle Sprachen und Schriften um eine Spalte erleichtert steigern kann und auch eventuelle Aktivierungskosten entsprechend reduziert sind. Diese Kostenersparnis gilt nur für den Zeitpunkt der Generierung, nicht für späteres Steigern und auch nur für eine Steigerung der Talente bis auf einen TaW von 10 (in Verbindung mit dem Vorteil Veteran bis TaW 15).Weiterhin erhält der Jungmagier Kenntnis von weiteren Zaubersprüchen je nach Akademie, die er besucht. Welche dies sind, ist bei der Akademie angegeben* sowie durch entsprechende Übungen 6 AsP zu seinem Grundvorrat hinzu. Dazu kommt, dass sich akademisch ausgebildete Magier durch ihre tagtägliche Beschäftigung mit der Zauberei so sehr in die Details der Magie vertieft haben, dass sie diejenigen magischen Sonderfertigkeiten, die ihnen offen stehen (solche, die nicht explizit eine fremde Ritualkenntnis, Repräsentation, Profession oder Rasse erfordern; nicht fremde Repräsentationen oder Ritualkenntnisse), zu drei Vierteln der angegebenen AP-Kosten erlernen können, und zwar sowohl während ihrer Ausbildung als auch später im Spiel. Dieser Bonus gilt zusätzlich zu eventuellen Verbilligungen, die er durch die spezielle Akademie erhält. Letztlich gehört zur Akademischen Ausbildung auch noch die Bindung des Stabes (die Kenntnis und erstmalige Ausführung des Bindungsrituals, ohne dass hierfür eine Probe gewürfelt oder AE eingesetzt werden muss).Auf der anderen Seite wird Magiern schon von Kindesbeinen an die Benutzung von Rüstungen abgewöhnt, was sich im späteren Leben dahingehend äußert, dass sie die Sonderfertigkeiten Rüstungsgewöhnung I–III nur zu anderthalbfachen Kosten erlernen können. Dieser Vorteil ist automatisch mit der Profession Gildenmagier (Seite 173) verbunden (und dort auch bereits mit all seinen Folgen eingerechnet), wenn der Magier eine Ausbildung an einer Akademie genossen hat; Schüler privater Lehrmeister müssen den Vorteil separat erwerben, wenn sie ihn haben wollen."
	},
	{
		"name": "Akademische Ausbildung (Krieger)",
		"kosten": "20 GP (Expertenanmerkung für Selbsterschaffer: Es handelt sich um 7 Sprüche, auf die 5 GP verteilt werden können; auch die Aktivierung muss von diesen Punkten bezahlt werden.)",
		"text": "Der Held hat seine Jugend in einer Kriegerakademie verbracht und dort eine umfassende Ausbildung im Waffenhandwerk erhalten. Dies hat zur Folge, dass er bei der Heldengenerierung alle Kampftechnik-Talente (bewaffneter und waffenloser Nahkampf, Fernkampf) um zwei Spalten erleichtert steigern kann und auch eventuelle Aktivierungskosten entsprechend reduziert sind. Diese Kostenersparnis gilt nur für den Zeitpunkt der Generierung, nicht für späteres Steigern und auch nur für eine Steigerung der Talente bis auf einen TaW von 10, in Verbindung mit dem Vorteil Veteran bis TaW 15.Dazu kommt, dass ‘Akademiekrieger’ sich mit verschiedenen Tricks des Waffenhandwerks auskennen, was heißt, dass sie die kampfbezogenen Sonderfertigkeiten und die Waffenlosen Kampfstile einfacher erlernen können: Sie zahlen nur drei Viertel der angegebenen AP-Kosten, und zwar sowohl während ihrer Ausbildung als auch später im Spiel. Dieser Bonus gilt zusätzlich zu eventuellen Verbilligungen, die durch die spezielle Akademie vergeben werden. Zum Abschluss seiner Ausbildung erhält der Krieger einen Kriegerbrief, der ihn zum Führen beliebiger Waffen bevollmächtigt, ihm die Teilnahme an allen Turnieren ermöglicht und eine hohe Laufbahn in vielen Armeen und Garden in Aussicht stellt."
	},
	{
		"name": "Altersresistenz",
		"kosten": "3 GP",
		"text": "Ein altersresis tenter Held ist (im natürlichen Rahmen) immun gegen Auswirkungen hohen Alters. Das kann entweder bedeuten, dass er ab einem gewissen Zeitpunkt wesentlich langsamer altert, oder aber, dass er die üblichen Altersge brechen (körperlicher und geistiger Art) nicht erleidet. Üblicherweise ist dieser Vorteil nur wenigen Rassen wie etwa den Elfen oder Zwergen vorbehalten – ein altersresistenter Mensch sollte schon einen Grund für dieses ‘Wunder’ haben (wie z.B. eine eigeborene Hexe). Außerdem könnte es passieren, dass sich irgendwann die Inquisition für ihn zu interessieren beginnt, kann so etwas doch in der Regel nur mit finsterster Magie zusammenhängen. Dieser Vorteil ist auch Teil des Gesamtvorteils Eigeboren (siehe S. 250), muss also von Eige bo renen nicht extra gewählt werden.Altersresistenz ist natürlich nicht mit dem Nachteil Schneller Alternd (Seite 269) kombinierbar."
	},
	{
		"name": "Astrale  Regeneration  I,  II  oder  III",
		"kosten": "Ma-gischer Vorteil; ZH: 4 / 8 / 12 GP",
		"text": "Ein Held mit diesem Vorteil regeneriert pro Ruhephase 1,  2  oder  3  zusätzlichen  Astralpunkte  (also normalerweise 1W6+1 / +2 / +3 AsP); even-tuelle Intuitions-Proben zur Rückgewinnung verlorener  Astralpunkte  sowie  KL-  oder  IN-Proben   bei   Ritualen   zum   Erlangen   eines höheren  AsP-Grundwerts  sind  um  1  /  2  /  3 Punkte  erleichtert.  Dieser  Vorteil  kann  nicht zusammen  mit  dem  Nachteil Astraler  Block gewählt  werden,  und  natürlich  ist  es  nicht erlaubt, mehrere Astrale Regenerationen mitei-nander zu kombinieren."
	},
	{
		"name": "Astralmacht",
		"kosten": "Magischer Vorteil; ZHV; je 1 GP für 1 AsP",
		"text": "Der Held erhält einen Astralpunkte-Bonus von 1 Punkt pro eingesetztem GP; maximal können auf diese Weise 6 AsP hinzugewonnen werden. Diese Punkte zählen zur AsP-Basis, werden also beim Zukauf weiterer Astralenergie nicht beachtet."
	},
	{
		"name": "Ausdauernd",
		"kosten": "je 1 GP für 2 AuP",
		"text": "Der Held erhält einen Ausdauerbonus von 2 Punkten pro eingesetztem GP; maximal können auf diese Weise 6 Ausdauerpunkte hinzugewonnen werden. Diese Punkte zählen zur AU-Basis, werden also beim späteren Zukauf von weiteren Ausdauerpunkten nicht beachtet. Ein Held, der besonders ausdauernd ist (der mindestens 2 GP in diesen Vorteil investiert hat), wird langsamer erschöpft, d.h., seine Erschöpfungsschwelle beträgt nicht KO Punkte, sondern KO +1; wer Ausdauernd für 3 GP gewählt hat, dessen Erschöpfungsschwelle steigt sogar um 2 Punkte."
	},
	{
		"name": "Ausdauernder Zauberer",
		"kosten": "Magischer Vorteil; ZHV; 3 GP",
		"text": "Der Zauberer verliert bei jedem Spruch nur halb so viel AuP wie ein Zauberkundiger ohne diesen Vorteil und erleidet auch nur seltener direkt einen Punkt Erschöpfung bei seinen Zaubern. Dieser Vorteil ist nur sinnvoll, wenn Sie mit der Expertenregel zur Ausdauer beim Zaubern spielen (siehe WdZ 23f.)."
	},
	{
		"name": "Ausrüstungsvorteil",
		"kosten": "1 GP pro SO × 2 Dukaten",
		"text": "Ein GP Ausrüstungsvorteil bringt dem Helden zusätzliche Dukaten in Höhe des doppelten SO zum Erwerb zusätzlicher oder besserer Ausrüstung (nicht jedoch als Handgeld). Es dürfen nicht mehr GP in Ausrüstungsvorteil investiert werden, als der SO des Helden beträgt. Eine ‘erweiterte’ Variante dieses Vorteils ist der Besondere Besitz (siehe gegenüberliegende Seite); beide Formen können miteinander kombiniert werden."
	},
	{
		"name": "Balance",
		"kosten": "10 GP",
		"text": "Für Helden mit diesem Vorteil sind alle Körperbeherrschungs-, Tanzen-, Athletik- und Akrobatik-Proben um 3 und alle GE-Proben um 2 Punkte erleichtert, wenn diese mit dem Balance halten, Drehen in der Luft oder dem Stehenbleiben auf schwankendem Untergrund zu tun haben. Außerdem können sie von jedem Sturzschaden ein Fünftel der erlittenen Punkte abziehen (nach der Einrechnung der Körperbeherrschungs-Probe). Zudem hilft die Balance im Kampf, nach bestimmten Kampfmanövern stehen zu bleiben oder einen Sturz bei einem Patzer zu vermeiden (WdS 63, 65, 84f.). Dieser Vorteil kann nicht mit der stärkeren Version Herausragende Balance kombiniert, jedoch für 10 GP zu dieser aufgewertet werden. Der Vorteil beinhaltet die Sonderfertigkeit Standfest (siehe Seite 277); wer diese Sonderfertigkeit durch Kultur oder Profession bereits erworben hat, muss nur 6 GP für Balance aufbringen."
	},
	{
		"name": "Begabung für [Merkmal]",
		"kosten": "Magischer Vorteil; ZH; 8 / 12 / 16 GP je nach Merkmal",
		"text": "Der Held hat ein besonderes Gespür für jene magischen Muster, die typisch für ein Merkmal sind. Das Erlernen und die Steigerung von Zaubersprüchen mit diesem Merkmal sind um eine Kategorie erleichtert: Es gilt die jeweils leichtere (linke) Spalte der Steige rungskosten. Eine Erleichterung jenseits von Spalte A, ganz gleich um wie viele Spalten, bedeutet, dass die Steigerungskosten nach Spalte A+ berechnet werden. Die GP-Kosten hängen von der Art des jeweiligen Merkmals ab: Merkmale der Stufe I, also Dämonisch (einzelne Domäne), Elementar (einzelnes Element), Geisterwesen, Heilung, Herbei rufung, Illusion, Schaden, Telekinese und Verständigung, kosten 8 GP, Merkmale der Stufe II (Antimagie, Beschwörung, Eigenschaften, Ein fluss, Form, Hellsicht, Herrschaft, Kraft, Objekt und Umwelt) kosten 12 GP; Merkmale der Stufe III (Dämonisch (gesamt), Elementar (gesamt), Limbus, Metamagie, Temporal) kosten 16 GP. Dieser Vorteil kann mehrfach erworben werden, jedoch nur einmal pro Merkmal. Lernboni aus der Merkmalsbegabung und einer eventuellen Sonderfertigkeit Merkmalskenntnis (siehe Seite 288) sind kumulativ. Er kann nur von solchen Zauberkundigen gewählt werden, die Spruchzauberei beherrschen, und ist nicht für Übernatürliche Begabungen einsetzbar. Wer eine Begabung für ein Merkmal besitzt, kann nicht zusätzlich eine Begabung für einen einzelnen Zauber mit diesem Merkmal wählen."
	},
	{
		"name": "Begabung für [Ritual]",
		"kosten": "Magischer Vorteil; ZHV; GP-Kosten je nach Ritual",
		"text": "Der Zauberer begreift eine spezielle rituelle Handlung besonders gut, weil sie ihm aus dem ein oder anderen Grund ‘im Blut liegt’: Eine Hexe hat eine Vorliebe für einen bestimmten Fluch, ein Kristallomant kann besonders gut Kristalle in seiner Kugel wachsen lassen und dergleichen. Spieltechnisch heißt dies: Die Ritualprobe für das entsprechende Ritual ist um 3 Punkte erleichtert, die AP-Kosten zum Erlernen des Rituals (nicht eventuelle AP-Kosten zum Ausführen) betragen nur die Hälfte des an gegebenen Wertes. Die GP-Kosten für diesen Vorteil betragen ein Fünfzigstel der für das Erlernen des Rituals benötigten AP. Ein Zau berer kann maximal in drei Ritualen begabt sein."
	},
	{
		"name": "Begabung für [Talent] / [Talentgruppe]",
		"kosten": "GP-Kosten nach Talent / Talentgruppe",
		"text": "Der Held ist für ein bestimmtes Talent oder eine ganze Talentgruppe besonders begabt. Zum Aktivieren oder Steigern des speziellen Talents oder eines Talents der gewählten Kategorie muss er weniger AP investieren als andere Helden: Es gilt jeweils die nächst billigere (linke) Kostenspalte. Bei einer Begabung für ein einzelnes Talent erhält der Held für das jeweilige Talent zu Spielbeginn (vor Verteilung der Start-AP) einen zusätzlichen TaP bzw. die Aktivierung des Talents. Die GP-Kosten hängen von der Art des jeweiligen Talents ab: In den Kategorien Kampf und Körperliche Talente müssen 30 GP für eine gesamte Gruppe und 6 GP für ein einzelnes Talent und aufgewandt werden (mit Ausnahme der Talente Schwimmen, Sich Verstecken, Singen, Tanzen und Zechen). Für eine Begabung in einem anderen Talent (also auch in Schwimmen, Sich Verstecken, Singen, Tanzen und Zechen) liegen die Kosten jeweils bei 4 GP.Die dazugehörigen Talentgruppen (Gesellschaft, Wissen, Natur oder Handwerk) kosten je 20 GP. Eine Begabung für eine einzelne Sprache oder Schrift gibt es nicht, eine Begabung für die Talentgruppe Sprachen und Schriften kostet 10 GP. (Für Sprachen/Schriften mit einer Steigerungsschwierigkeit von A verschiebt sich die Spalte damit nach A+; siehe die Tabelle auf S. 18).Es ist ebenfalls möglich, anstelle der Begabung für die Talentgruppe der Kampffertigkeiten nur eine Begabung Nahkampffertigkeiten (bewaffnet wie waffenlos) für 20 GP oder eine Begabung Fernkampffertigkeiten für 15 GP zu wählen.Der maximale TaW, den ein Held im späteren Spiel in einem Talent erreichen kann, für das er begabt ist, beträgt [höchste an der Talentprobe beteiligte Eigenschaft] +5 (also 2 Punkte mehr als ohne die Begabung, siehe Seite 18).Ein Held kann in demselben Talent nicht mehrfach begabt sein, und auch eine Begabung in einer Talentgruppe ist nicht mit der Begabung für ein Einzeltalent aus der gleichen Gruppe kombinierbar, weiterhin ist in einer Talentgruppe, in der der Held insgesamt begabt ist, keine (einzelne oder Gruppen-) Unfähigkeit möglich. Die Steigerungserleichterung einer Begabung für Talente oder Talentgruppen ist nicht kumulativ mit Steigerungserleichterungen aus anderen Vorteilen (Ausnahme: Gutes/Eidetisches Gedächtnis und Begabung Sprachen und Schriften), Sonderfertigkeiten oder Professions-Boni. Es gilt in solchen Fällen die jeweils größte Steigerungserleichterung. Ein Krieger (jemand mit dem Vorteil Akademische Ausbildung (Krieger) und der damit verbundenen Steigerungserleichterung bei der Generierung), der gleichzeitig auch in Kampftalenten begabt ist, steigert diese Kampf-Talente bei der Generierung um zwei Spalten billger, im späteren Abenteuerleben um eine Spalte.Begabungen sind häufig bei Viertelzauberern zu finden, und dann für jene Talente, in denen ein Meisterhandwerk (siehe Seite 255) vorliegt. Auch bei Geweihten findet man häufig eine Begabung für eines der von der Gottheit mit Wohlwollen betrachteten Talente."
	},
	{
		"name": "Begabung für [Zauber]",
		"kosten": "Magischer Vorteil; ZH; je 2 GP",
		"text": "Der Charakter hat ein besonderes Talent im Umgang mit einem bestimmten Zauber – Erlernen und Steigern dieses Zauberspruchs ist so erleichtert, dass die jeweils leichtere (linke) Spalte der Steige rungskosten gilt. Eine Erleichterung eines A-Zaubers, bedeutet, dass die Spalte A+ benutzt wird. Außerdem darf der entsprechende Zauber auf einen Maximalwert von (Höchste beteiligte Eigenschaft)+5 gesteigert werden. Dieser Vorteil kann maximal drei Mal erworben werden, jedoch nur einmal pro Zauber und damit auch nicht für Zauber, in denen man bereits eine Merkmalsbegabung besitzt. Lernboni aus diesem Vorteil sind jedoch kumulativ mit solchen aus ‘Haussprüchen’ (den besonders intensiv gelernten Sprüchen einer Profession), aus der Sonderfertigkeit Merkmalskenntnis oder dem Vorteil Gutes/Eidetisches Gedächtnis. Handelt es sich bei diesen Sprüchen um ‘Grundkenntnisse’ (also Hauszauber oder Zauberfertigkeiten, die der Held bei Spielbeginn aus Kultur oder Profession erhält), so steigt der ZfW vor Verteilung der Start-AP in diesem Zauber um 1 Punkt. Die Entscheidung, ob ein Held für einen bestimmten Zauber begabt sein kann, obliegt dem Meister, sollte aber in vernünftigem Rahmen erfolgen. (Der Spieler sollte eine sehr einleuchtende Begründung vorbringen, warum sein Gildenmagier eine Begabung im HEXENBLICK haben soll.) Die Begabung kann nur von solchen Zauberkundigen gewählt werden, die Spruchzauberei beherrschen, und ist nicht für Übernatürliche Begabungen einsetzbar."
	},
	{
		"name": "Beidhändig",
		"kosten": "12 GP",
		"text": "Ein beidhändig begabter Held ist automatisch gleich gut mit beiden Händen, egal, ob es sich ums Schreiben oder Kämpfen handelt. Er erleidet keine Einbußen auf Talentproben oder Kampf-Würfe mit der ‘falschen’ Hand und kann die mit der Benutzung der ‘falschen Hand’ verbundenen Son der fertigkeiten (Linkhand, Beidhändiger Kampf I und II) zur Hälfte der angegebenen Kosten, die SF Schildkampf I und II, Parierwaffen I und II, Tod von Linksund Dop pelangriff; also die Koordination beider Hände im Kampf zu drei Vierteln der AP-Kosten erlernen. Beidhändig ist natürlich nicht mit dem Vorteil Linkshändig kombinierbar (aber der beidhändig Begabte kann den Überraschungsvorteil des Linkshänders nutzen – siehe Seite 254)."
	},
	{
		"name": "Beseelte Knochenkeule",
		"kosten": "1 / 2 / 3 GP pro LO-Punkt; nur in Kombination mit Profession Schamane*",
		"text": "Die Knochenkeule des Schamanen wird von einem Geist bewohnt (siehe die Sonderfertigkeit Geist der Keule, Wege der Zauberei). Je nach Art des Geistes und seiner Start-Loyalität ist dieser Vorteil unterschiedlich teuer (LO x1 für einen Totengeist / LO x2 für einen Elemen targeist / LO x3 für einen Dschinn oder Dämon)."
	},
	{
		"name": "Besonderer Besitz",
		"kosten": "7 GP",
		"text": "Ein Besonderer Besitz ist ein Ausrüstungsgegenstand, der normalerweise zu teuer ist, als dass er dem Helden zu Beginn seiner Karriere schon zur Verfügung stünde. Bei den Professionen sind Beispiele angegeben, welcher Besondere Besitz gut zur gewählten Profession passt. In der Regel ist es ein passendes ‘Großgerät’ (zum Beispiel ein Pferd für den Krieger) oder ein besonderer, für den Helden prägender Gegenstand (wie eine Persönliche Waffe), unter Umständen gar ein Zauberbuch oder ein weniger mächtiges magisches Artefakt. Es sollte sich aber immer um etwas handeln, das zu dem Hintergrund des Helden passt und das in seinem Wert mit den anderen Gegenständen vergleichbar ist (grob: zwischen 50 und 200 Dukaten). Nicht als Besonderer Besitz wählbar sind Dauereinkünfte aus Grundbesitz, Schiffsbeteiligungen, Leibrenten etc. Bei Professionen, bei denen nichts angegeben ist, erfordert der Besondere Besitz auch eine besondere Begründung (aber Fundsachen oder Diebstahl sind fast immer möglich).Der ‘standestypische Gegenstand’ eines magisch begabten und ausgebildeten Helden (Vulkanglasdolch des Druiden, Zauberstab des Gildenmagiers, iama eines Elfen und dergleichen) muss nicht als Besonderer Besitz generiert werden, sondern gilt als Teil  der Ausbildung. Weitere Artefakte oder Zauberbücher zu Spielbeginn müssen jedoch mit diesem Vorteil erkauft werden. Helden mit dem Vorteil Adlig zahlen für diesen Vorteil nur 3 GP; Helden mit dem Vorteil Adliges Erbe erhalten eine Stufe des Vorteils umsonst. Es ist möglich, diesen Vorteil bis zu fünf Mal zu erwerben: Jede Stufe Besonderer Besitz erhöht den Wert des Gegenstands um den Faktor 5 (auf 600, 3.000, 15.000, 75.000 Dukaten), damit ein Händler beispielsweise einen Planwagen mit Zugtieren sein Eigen nennen kann. Es ist auch möglich, dass eine von vornherein abgesprochene Heldengruppe ihre GP für Besonderen Besitz zusammenlegt, um z.B. das Spiel mit einem eigenen Schiff zu beginnen. Die Verbilligung dieses Vorteils für Adlige gilt auch für höhere Stufen von Besonderem Besitz. Höhere Stufen Besonderen Besitzes erfordern auf jeden Fall die Zustimmung des Spielleiters.Anmerkung: Beachten Sie, dass der Held eine persönliche Beziehung zu seinem Besonderen Besitz hat; er käme nie auf die Idee, ihn zu verkaufen. Andererseits sollte ein Spielleiter mit dem Besonderen Besitz eines Helden auch pfleglich umgehen und ihn nicht einfach so zerstören, weil er nicht in die aktuelle Abenteuerplanung passt – ein Diebstahl mit einem folgenden Abenteuer zur Wiederbeschaffung ist aber jederzeit möglich."
	},
	{
		"name": "Breitgefächerte Bildung",
		"kosten": "7 GP + Professionskosten",
		"text": "Ein Held mit diesem Vorteil hat nicht nur eine Profession hinter sich gebracht, sondern bereits deren zwei, und verfügt daher über einige Lebenserfahrung. Er hat ein um 6 Jahre höheres Einstiegsalter (Seite 19) als andere Helden. Um eine zweite Profession mittels Breitgefächerter Bildung zu erwerben, müssen natürlich auch die Voraussetzungen für diese Profession erfüllt werden.Er erhält die Hälfte der bei der zweiten Profession genannten Boni auf LE, AU, MR und INI und den vollen Umfang der Automatischen Vor- und Nachteile. Werden dadurch ein Vor- oder Nachteil doppelt vergeben, gelten die Regeln von Seite 12. Der Mindest-SO, den man beim Durchlaufen zweier Profession erhält, ist der höhere der beiden.Er erhält eine  Summe von [GP der zweiten Profession plus 7] mal 50 Abenteuerpunkten, die er nach den Regeln aus Schritt 7 der Heldenerschaffung (siehe Seite 17) zur Aktivierung und Steigerung all jener Talente (und Gaben) einsetzen darf, die im Profil der zweiten Profession aufgeführt sind. Er darf diese Talente – ausgehend von seinem bisherigen, aus Rasse, Kultur und Profession bestimmten Talentwert – um maximal so viele Punkte verbessern, wie im Profil der zweiten Profession genannt ist. Neben den (durch seine beiden Professionen, durch Kultur und Rasse) aktivierten Talenten darf er weitere 8 Talente (anstatt 5) aktivieren. Talente, in denen der Held eine Unfähigkeit aufweist, dürfen trotzdem (um eine Spalte verteuert) vor Spielbeginn um maximal die bei der zweiten Profession genannte Punktzahl gesteigert werden.Er darf von den Punkten ebenfalls die bei der zweiten Profession genannten Sonderfertigkeiten erwerben, wobei er für die genannten Sonderfertigkeiten nur die Hälfte des Listenpreises zahlt. Erwirbt er die genannten Sonderfertigkeiten nicht, gelten sie im weiteren Spielverlauf als Verbilligte Sonderfertig keiten. Verbilligte Sonderfertigkeiten der zweiten Profession bleiben verbilligt (können also mit der Hälfte der AP des Listenpreises erworben werden). Eine eventuell in einer der  ersten Profession eingebundene Akademische Ausbildung kann bis zu einem TaW von 15 genutzt werden, wenn die zweite Profession das gewünschte Talent ebenfalls unterstützt. Ein Held mit Breitgefächerter Bildung erhält 3 x SO Dukaten pro GP, den er in einen eventuellen Vorteil Ausrüstungsvorteil investiert; ein Besonderer Besitz kostet ihn nur 5 GP (in Kombination mit Adlignur 2 GP). Breitgefächerte Bildung ist nur einmal pro Heldenerschaffung wählbar. Von den beiden mit Breitgefächerter Bildung verbundenen Professionen darf nur eine zeitaufwendig sein. Breitgefächerte Bildung kann nicht mit dem Vorteil Veteran kombiniert werden. Es ist jedoch möglich, eine explizit für diese Laufbahn vorgesehene Professionsvariante und den Vorteil Breitgefächerte Bildung zu verbinden. Vollzauberer, Halbzauberer und Geweihte können Teil einer Professionskombination mittels Breitgefächerter Bildung sein, jedoch nur, wenn die magische oder karmale Profession die zuerst gewählte ist. (Dies repräsentiert die ‘alltäglichen Berufe’, die ein Zauberer nach Abschluss seiner Ausbildung aufnehmen kann, um seinen Lebensunterhalt zu bestreiten, und die Tarnberufe bestimmter Zauberer und Geweihter. Ein ‘Spätberufener’ sollte im Laufe des Spiels mittels der Sonderfertigkeit Spätweihe zu seinem Gott finden.)"
	},
	{
		"name": "Dämmerungssicht",
		"kosten": "10 GP",
		"text": "Ein Held mit Dämmerungssicht erleidet bei schlechter Beleuchtung nur die Hälfte der Abzüge auf AT, PA, Fernkampfwerte und Sinnenschärfe-Proben, bei anderen Proben je nach Wichtigkeit des Ge sichtssinns und Meisterentscheid. Üblicherweise ist die Dämmerungssicht mit der Rasse des Helden verbunden, jedoch kann auch ein menschlicher Held diesen Vorteil durchaus mit etwas ‘Elfenblut’ in den Adern erklären."
	},
	{
		"name": "Eidetisches Gedächtnis",
		"kosten": "35 GP",
		"text": "Ein Held mit Eidetischem Gedächtnis kann sich an praktisch alles erinnern, was ihm bislang widerfahren ist, was er erlebt, gehört, gesehen oder gelesen hat. Die zum Erinnern an bestimmte Details benötigten KL-Proben sind um 7 Punkte erleichtert. Alle Wissensfertigkeiten, Sprachen und Zauberfertigkeiten sowie bestimmte Sonderfertigkeiten (Geländekunde, Kulturkunde, Nandusgefälliges Wissen, Ortskenntnis, Talentspezialisierungen bei Wissensfertigkeiten, alle Objektrituale, Bann- und Schutzkreise, Exorzist, Invocatio Integra, Kraftlinienmagie I/II, Matrixkontrolle, Ritualkenntnis (auch Schamane), Runenkunde, Schamanenrituale, Signaturkenntnis, Zauberspezialisierung, Zauberzeichen, Zibilja-Rituale, Liturgiekenntnis, Liturgien) können zur Hälfte der angegebenen Punktzahlen gesteigert bzw. erworben werden. Der Vorteil ersetzt außerdem die Voraussetzung Lesen/Schreiben bei allen Wissens- und Handwerkstalenten. Ein Held mit Eidetischem Gedächtnis erfordert die ausdrückliche Zustimmung des Spielleiters. Eidetisches Gedächtnis ist nicht mit Gutem Gedächtnis kombinierbar (und auch nicht mit Unstet und Vergesslichkeit)."
	},
	{
		"name": "Eigeboren",
		"kosten": "Magischer Vorteil; Z; 20 GP; nur in Verbindung mit der Profession Hexe*",
		"text": "Es heißt, dass einige Hexen nicht wie andere Menschen geboren werden, sondern aus einem Ei entstehen, wie es die Hexen-Mythologie auch von  der  Göttin  Satuaria  behauptet.  Fakt  ist, dass es weibliche Hexen gibt, die überaus gut aussehen,  mit  etwa  Mitte  Zwanzig  bis  Mitte Dreißig  aufhören,  sichtbar  zu  altern,  und  im Kreise  ihrer  Schwestern  daher  (und  wegen ihrer Aura) ein besonders hohes Ansehen ge-nießen. Eine eigeborene Heldin besitzt automatisch die Vorteile Altersresistenz und Gut Aussehend (siehe Seite 247 bzw. 252), hat für  Talentproben  auf  Gesellschaftliche Talente   im   Kreise   ihrer   Schwestern eine Erleichterung von 3 Punkten und kann ihren Charisma-Wert um eine Spalte erleichtert steigern. Ebenso ist für eine eigeborene Hexe das Erlernen von  Flüchen  nur  halb  so  AP-aufwendig wie für ihre Mitschwestern. Eine eigeborene Hexe hat die Möglichkeit, ohne Zu-satzkosten  einen Machtvollen  Vertrauten zu finden  (siehe  Seite  254,  auch  dieser  Vorteil ist in den Kosten für Eigeboren enthalten).Der Vorteil kann nur von weiblichen Hexen  gewählt  werden  und  lässt  sich  nicht mit den Nachteilen Miserable Eigenschaft Charisma, Unansehnlich oder Widerwärtiges Aussehen kombinieren."
	},
	{
		"name": "Eisenaffine  Aura",
		"kosten": "Magischer  Vorteil; ZHV;  7  GP",
		"text": "Der  magiebegabte  Cha-rakter ist im Vergleich zu den meisten ande-ren  Zauberkundigen  weniger  durch  Eisen und  andere  Metalle  in  seinem  arkanen  Wir-ken eingeschränkt: Er erleidet nur die leichten Auswirkungen  bei Zauberbehinderung  durch Metalle  (siehe Wege  der  Zauberei).  Dieser Vorteil kann nicht von Druiden oder Geoden gewählt werden."
	},
	{
		"name": "Eisern",
		"kosten": "7 GP",
		"text": "Der Held ist besonders widerstandsfähig gegen äußeren (mechanischen) Schaden, wie er aus Kampfschaden oder ähnlichen Verletzungen resultiert: Die Wundschwellen eines Helden (die Werte, oberhalb derer erlittene SP gleichzeitig auch eine oder mehrere Wunden verursachen, üblicherweise KO/2 – KO – 3/2 KO; siehe Wege des Schwerts)sind jeweils um 2 Punkte erhöht. Ein eiserner Held ist auch mit 1 bis 5 LeP noch in der Lage, Aktionen auszuführen (unter Berücksichtigung aller entsprechenden Abzüge aus niedriger LE und eventuellen Wunden). Ein Held mit dem Vorteil Eisern kann nicht gleichzeitig den Nachteil Glasknochen haben."
	},
	{
		"name": "Empathie",
		"kosten": "30 GP; Gabe",
		"text": "Diese Gabe reicht von  einfachem  Stimmungssinn  bis  hin  zur vollständigen  Durchleuchtung  der  Gefühlswelt  des  einzelnen  ‘Opfers’,  was  über  den Talentwert  und  über  die  übrig  behaltenen Talentpunkte  geregelt  werden  kann.  Eine Probe ist erschwert durch die Fremdartigkeit einer  Rasse  oder  Kultur  (von  +1,  wenn  ein nostrischer  Empath  einen    Waldinsel-Utulu durchleuchtet,  bis  +7  für  die  Einschätzung eines  Drachen  durch  einen  Menschen),  vor allem aber durch die Willenskraft des Gegen-übers  (halber  MU-Wert),  wenn  er  den  Empathen bei seiner Tätigkeit bemerkt oder er-spürt  (was  mit  einer  IN-Probe+10  gelingt). Die Reichweite empathischer Empfindungsgabe beträgt TaW/2 Schritt. Übrig behaltene Talentpunkte aus einer Empathie-Probe lassen  sich  auch  dazu  verwenden,  Proben  auf Gesellschaftliche  Talente,  auf  Sprachverstehen und allgemein den Umgang mit kultur-schaffenden Wesen (Letzteres ist Meisterentscheid) zu erleichtern. Eine   Empathie-Probe   dauert   mindestens eine  Aktion  und  bringt  immer  einen  Punkt Erschöpfung  mit  sich.  Sollen  die  übrig  behaltenen  Punkte  aus  einer  Empathie-Probe für  die  Verwendung  in  einer  anderen  Probe verdoppelt  werden,  so  dauert  die  Probe  drei Aktionen  und  kostet  1W6  Punkte  Erschöpfung. Gescheiterte Proben können sofort mit einem kumulativen Aufschlag von 3 Punkten wiederholt werden, nach Ablauf einer Spielrunde  ohne  Aufschlag.  Zur  Empathie  mit Kultur  schaffenden  Zweibeinern  sind  nur extrem  wenige  Lebewesen  begabt  und  der Spielleiter  hat  das  letzte  Wort,  ob  er  empathisch begabte Charaktere zulassen will oder nicht.  Der  Zeitraum,  in  dem  die  Empathie bei  einer  erfolgreichen  Probe  wirkt,  beträgt TaP* Spielrunden, mindestens jedoch 1 SR. Der Startwert dieser Gabe beträgt 3; die Pro-be wird auf MU/IN/IN abgelegt."
	},
	{
		"name": "Entfernungssinn",
		"kosten": "10  GP",
		"text": "Der  Held  hat ein  Auge  für  Entfernungen  und  Distanzen. Er  kann  recht  schnell  abschätzen,  wie  weit ein  Gegenstand  oder  Lebewesen  von  ihm entfernt  ist,  und  ist  dabei  sehr  präzise,  zu-dem  kann  er  diese  Entfernungsschätzungen schnell  umsetzen.  Im  Spiel  bedeutet  dies, dass  er  auf  alle  IN-Proben  zum  Abschätzen von Entfernungen einen Bonus von 3 Punk-ten erhält; alle seine Fernkampf-Proben und Proben  beim  Zaubern  auf  Reichweite Hori-zont sind um 2 Punkte erleichtert."
	},
	{
		"name": "Ererbte  Knochenkeule",
		"kosten": "Magischer  Vorteil; H; 2 GP pro pAsP; nur in Kombination mit Profession  Schamane*",
		"text": "Der  Schamane  ist im  Besitz  der  Knochenkeule  eines  bereits verstorbenen   Schamanen   seines   Stammes und  hat  diese  bereits  durch Weihe  der  Keule an sich gebunden. Der Spieler entscheidet in Absprache  mit  dem  Meister,  welche  Rituale bereits  auf  dieser  Keule  liegen  (alle  außer Geist der Keule, der Schamane muss diese Objektrituale   nicht   selbst   beherrschen), jedoch  darf  kein  Bonus  mehr  als  +3  be-tragen.  Dieser  Vorteil  kostet  für  jeden bereits  in  der  Keule  gespeicherten pAsP  2  GP.  Der  Vorteil  Kann  zu-sammen  mit Beseelte  Knochenkeule (S. 249) gewählt werden."
	},
	{
		"name": "Feenfreund",
		"kosten": "7  GP",
		"text": "Aus  irgendwelchen Gründen ist der Held ein Sympathieträger  unter  den  Angehörigen des Feenvolkes. Auch für ihn sind  Begegnungen  mit  Feen  extrem selten, aber dennoch kann es in Gegenden, in denen es Feen gibt – an Orten wie dem albernischen Farindelwald oder im Überwals östlich des Bornlands –, vorkommen, dass er von unerwarteter Sei te Hilfe erhält. Da die Beweggründe der Feen aber für die Sterblichen nie einleuchten werden, kann der Meister frei entscheiden, ob und wann solche Hilfe vorkommt. Kobolde zählen in diesem Zusammenhang nicht zu den Feen (siehe den Vorteil Koboldfreund, Seite 254)."
	},
	{
		"name": "Feste Matrix",
		"kosten": "Magischer Vorteil; ZH; 5 GP",
		"text": "Für einen Zauberer mit diesem Vorteil ist die Welt deutlich geordneter, die von ihm gewebten Zauber sind dichter, er hat einen Blick für Schwachstellen einer Matrix: Ihm unterlaufen Zauberpatzer nur dann, wenn er beim Zaubern neben den beiden für einen Patzer ‘nötigen’ Zwanzigern noch zusätzlich eine 18, 19 oder 20 würfelt (was die Wahrscheinlichkeit für einen Zauberpatzer etwa um den Faktor 10 senkt). Die Wahrscheinlichkeit für ein normales Misslingen der Probe ändert sich nicht. Dieser Vorteil kann nicht von Schelmen gewählt und nicht mit dem Nachteil Wilde Magie kombiniert werden."
	},
	{
		"name": "Flink",
		"kosten": "10  GP",
		"text": "Ein  flinker  Held  kann  sich schneller  bewegen  als  andere  Mitglieder  sei-ner Rasse. Die Basis-GS (Seite 21) eines flinken Helden erhöht sich um 1; er erhält außer-dem  einen  Bonus  von  einem  Punkt  auf  alle Ausweichen-Proben.  Ein flinker Held  erhält für  jeden  TaP*  bei  einer Athletik-Probe  eine Zusatz-GS von 0,2 (anstatt 0,1), er muss nicht die   Sonderfertigkeit Kampfreflexe besitzen, um Klingensturm und Klingenwand zu  erlernen  und  er  muss  keine  KO-Vorbedingung erfüllen, um den Ausfall zu erlernen. Dieser Vorteil verfällt, wenn der Held schwer gerüstet  oder  stark  beladen  ist  (BE  aus  Rüstung und Belastung 5 oder höher). Er kann nur  einmal  pro  Held  gewählt  werden;  Helden,  die  diesen  Vorteil  bereits  rassenbedingt erhalten (im Rahmen dieser Regeln also Go-blins),  dürfen  ihn  jedoch  auch  ein  zweites Mal wählen. In diesem Falle verliert der Held den ersten Extra-Punkt GS ab einer BE von 5, den zweiten Punkt ab einer BE von 7.Nicht kombinierbar mit Behäbig (Seite 261)."
	},
	{
		"name": "Gebildet",
		"kosten": "je 1 GP",
		"text": "Ein gebildeter Held hat sich besonders der Ausformung seiner Wissens- und Handwerks-Fertigkeiten gewidmet: Für je einen GP kann er für die Generierung 40 Abenteuerpunkte erwerben, die er jedoch nur zur Steigerung bzw. Aktivierung von Wissenstalenten, Sprachen, Schriften und Handwerkstalenten oder dazugehöriger Sonderfertigkeiten verwenden darf. Maximal können auf diese Weise 200 AP erworben werden. Die Hälfte der auf diese Weise erworbenen Abenteuerpunkte können auch für die Verbesserung von Zauberfertigkeiten oder den Erwerb magischer Sonderfertigkeiten eingesetzt werden."
	},
	{
		"name": "Gefahreninstinkt",
		"kosten": "12 GP, Gabe",
		"text": "Diese Gabe dient  dazu,  den  Helden  vor  direkt  bevorstehender Gefahr zu warnen; ein Held mit dieser Gabe ist kaum zu überraschen. Zum Blick in  die  Zukunft  reicht  sie  jedoch  nicht  aus, und  auch  in  Situationen,  in  denen  der  Held in   dauernder   Gefahr   schwebt   (mitten   im Kampf), wirkt sie nur unter erschwerten Bedingungen.  Sehr  wohl  hilft Gefahreninstinkt aber, einen Hinterhalt zu erkennen, und auch Überraschungssituationen  zu  Kampfbeginn können  leichter  überwunden  werden  (siehe die  entsprechenden  Regeln  in WdS  78).  Der Meister  sollte  die  Probe  auf Gefahreninstinkt verdeckt  würfeln.  Wenn  sie  gelingt,  ahnt  der Held, dass er akut in Gefahr schwebt. Je mehr TaP der Held übrig behält, desto eher kann er die Art der Gefahr eingrenzen (aber nie hun-dertprozentig bestimmen).Der Startwert dieser Gabe beträgt 3, die Pro-be wird auf KL/IN/IN abgelegt."
	},
	{
		"name": "Geräuschhexerei",
		"kosten": "3  GP;  Gabe",
		"text": "Der  Charakter  ist  in  der  Lage,  beliebige  Geräusche außerhalb seines Körpers entstehen zu lassen (an  einer  Stelle,  die  maximal  TaW  Schritt von ihm entfernt ist). Dies ist eine erweiterte Form  der  Bauchrednerei,  die  offensichtlich nur von Kobolden gelehrt und eigentlich nur von Schelmen und Kobolden beherrscht wird. (Andere  Helden  benötigen  den  Vorteil Koboldfreund.) Da es sich hierbei um eine ‘akustische Illusion’ handelt, entscheiden die TaP* bei einer Geräuschhexerei-Probe über Qualität und  Glaubwürdigkeit  des  Geräuschs.  Während der Held Geräuschhexerei betreibt, ist er so abgelenkt, dass er bei anderen Talent- oder Zauberproben  einen  Aufschlag  von  3  Punkten  hinnehmen  muss.  Jede  Anwendung  der Gabe  bringt  einen  Punkt  Erschöpfung  pro Spielrunde Geräuschhexerei mit sich. Der Startwert dieser Gabe beträgt 3, die Pro-be wird auf IN/CH/KO abgelegt."
	},
	{
		"name": "Geweiht",
		"kosten": "10–18  GP*",
		"text": "Der  Held  ist  geweihter Priester in einem Kult, der eine karmaspendende  Gottheit  verehrt,  wodurch  er Zugang zu Karmaenergie hat. Die intensive religiöse  Ausbildung  und  die  Fokussierung seines  Strebens  auf  das  Wesen  der  Gottheit führen   zu   einem   MR-Bonus   von   einem Punkt,  die  formelle  Schulung  zu  einem Li-turgiekenntnis-Wert  (in  den  Liturgien  des  jeweiligen Kultes) von 3 (zuzüglich eventueller Boni  durch  die  jeweilige  Profession).  Alle Geweihten  können  mit  der  ihnen  von  der Göttern  verliehenen  Karmaenergie  Mirakel und Liturgien wirken; alle Geweihte beherr-schen mit ihrer Ausbildung die Sonderfertigkeit Karmalqueste. Geweihte  der  alveranischen  Götter  (auch  in den  Varianten  Angrosch,  Gravesh,  H’Szinth oder Zsahh) verfügen über einen Grundvorrat von 24 Karmapunkten und haben etliche Liturgien  ihres  Kultes  (im  Gegenwert  von 14  Liturgiegraden)  erlernt,  Geweihte  nicht-alveranischer  Gottheiten  verfügen  über  12 KaP  und  Liturgien  im  Wert  von  10  Liturgiegraden. Zwölfgötter-Geweihte (der    Praios-, Rondra-, Ef ferd-, Travia-, Boron-, He-sinde-,  Firun-,  Tsa-,  Phex-,  Peraine-,  Inge-rimm-  oder  Rahja-Kirche)  beherrschen  die sogenannten Zwölf  Segnungen sowie  einige andere  Liturgien  je  nach  Profession.  Für  sie kostet der Vorteil 18 GP. Für die H’Ranga-Priestervon H’Szinth  und Zsahh  sowie  Geweihte von Angrosch bzw. Gravesh kostet der Vorteil 16  GP;  die  liturgischen  Fertigkeiten  dieser Geweihten sind bei den entsprechenden Professionen genannt. Geweihte der nicht-alveranischen Gottheiten   (aktuell   sind   dies   Aves, Ifirn, Nandus und Swafnir) bezahlen 10 GP für den Vorteil; ihre Liturgien finden Sie bei den einzelnen Professionen. Geweihte  des  Kor  müssen  von  Haus aus  erfahrene  Kämpfer  sein;  der  Zugang zu dieser Profession erfolgt ausschließlich über die Sonderfertigkeit Spätweihe (sie-he Seite 227)."
	},
	{
		"name": "Glück",
		"kosten": "12 GP",
		"text": "Ein Held, an dem sprichwörtlich das Glück klebt, darf bis zu zwei Mal pro aventurischem Tag einen Würfelwurf (eine AT oder PA, einen Schadenswurf, eine Talentprobe, aber auch das Ergebnis eines Sturzschadens etc.) einmal wiederholen und das für ihn günstigere Ergebnis wählen. Alternativ kann er auch vom Meister verlangen, dass dieser einen Wurf wiederholt, beispielsweise eine Attacke oder den Schadenswurf eines Gegners, und das für den Spieler günstigere Ergebnis wählt. Die genaue Häufigkeit, mit der so ein Würfelwurf zulässig ist, kann der Meister zu Beginn des Tages mit 1W3–1 verdeckt auswürfeln, er muss dem Spieler das Ergebnis nicht mitteilen."
	},
	{
		"name": "Glück im Spiel",
		"kosten": "3 GP",
		"text": "Wenn ein Held an einem Glücksspiel teilnimmt, kann dieses Spiel entweder am Tisch ausgespielt werden, oder der betreffende Spieler kann eine (erschwerte) IN-Probe ablegen, um festzustellen, ob Phex es gut mit seinem Helden meint (und vor allem, ob der Held seine Zeichen deuten konnte). Für Charaktere, die Glück im Spiel haben, ist die IN-Probe um 7 Punkte erleichtert, was bei Gelingen bedeutet, dass der Held erhöhte Gewinnchancen hat. In einem am Spieltisch ausgespielten Glücksspiel darf ein solcher Held eine Karte neu ziehen oder ein Würfelergebnis modifizieren und dergleichen. Je nachdem, wie glücksabhängig ein Brett- oder Kartenspiel ist, kann dieser Vorteil auch Boni auf das Talent Brett-/ Kartenspiele bringen."
	},
	{
		"name": "Gut Aussehend",
		"kosten": "5 GP",
		"text": "Ein gut aussehender Held hat ein besonders attraktives Äußeres; sei es durch Gestalt und Gesicht oder durch Anmut der Bewegungen. Alle Proben auf (passende) gesellschaftliche Talente und solche Talentproben, bei denen es darauf ankommt, Sympathien zu gewinnen und in deren Probe die Eigenschaft Charisma geprüft wird, sind für gut aussehende Helden um 1 Punkt erleichtert. Bezugspunkt dieses Vorteils ist das durchschnittliche aventurische Schönheitsempfinden, also die Vorstellungen der mittelländischen Bevölkerung. Inwieweit der Vorteil in bestimmten Situationen (ob innerhalb der eigenen Rasse und Kultur oder übergreifend) wirkt, bleibt Meisterentscheid. Gutes Aussehen kann bei einigen wenigen Zaubern (wie z.B. dem BANNBA-LADIN, SATUARIAS HERRLICHKEIT oder SEIDENZUNGE) eine Erleichterung von 1 Punkt auf die Zauberprobe mit sich bringen, wenn die Gelegenheit es zulässt (auch dies ist Meisterentscheid). Der Vorteil kann nicht mit den Nachteilen Widerwärtiges Aussehen oder Unansehnlich kombiniert werden, ebenso wenig wie mit dem Vorteil Herausragendes Aussehen."
	},
	{
		"name": "Guter Ruf",
		"kosten": "1–10 GP",
		"text": "Der Held ist bekannt für seine Freigiebigkeit, seine Gerechtigkeit, Hilfsbereitschaft oder dergleichen positive Charakterzüge, was sich darin niederschlägt, dass andere Menschen positiv und freundlich auf ihn reagieren. Je 2 Punkte, die der Held in Guten Ruf investiert, erleichtern (passende) Talentproben in gesellschaftlichen Talenten um 1 Punkt. Je nach Situation kann auch ein Drittel der GP für Guten Ruf als Ersatz für fehlenden Sozialstatus verwendet werden (z.B. wenn es um Audienzen oder die Einladungen zu Hofbällen geht). Guter Ruf gilt nur für Begegnungen mit Personen der eigenen Kultur, eingeschränkt (nach Meis terentscheid) auch in benachbarten oder verwandten Kulturen. Ein Guter Ruf in einer Kultur, die nicht die heimatliche ist, erfordert ebenso die Zustimmung des Spielleiters wie das Erwerben eines Guten Rufs in mehreren Kulturen."
	},
	{
		"name": "Gutes Gedächtnis",
		"kosten": "7 / 12 GP",
		"text": "Der Held ist in der Lage, einmal gelernte oder bemerkte Details erstaunlich gut zu behalten und zu verknüpfen; er darf unter besonderen Umständen zusätzliche KL-Proben ablegen, um an Informationen zu gelangen; Sprachen, Zauberfertigkeiten (nicht: Übernatürliche Begabungen) und bestimmte Sonderfertigkeiten (Geländekunde, Kulturkunde, Nandusgefälliges Wissen, Ortskenntnis, Talentspezialisierungen bei Wissensfertigkeiten, alle Objektrituale, Bann- und Schutzkreise, Exorzist, Invocatio Integra, Kraftlinienmagie I/II, Matrixkontrolle, Ritualkenntnis (auch Schamane), Schamanenrituale, Runenkunde, Signaturkenntnis, Zauberspezialisierung, Zauberzeichen, Zibilja-Rituale, Liturgiekenntnis, Liturgien) können für drei Viertel der angegebenen Kosten erworben bzw. gesteigert werden. Dieser Vorteil kostet Helden, die der Spruchzauberei mächtig, Schamanen oder geweiht sind, 12 GP, alle anderen nur 7 GP. Gutes Gedächtnis ist nicht mit Eidetischem Gedächtnis(den nochmals verbesserten Gedächtnisleistungen), Unstet oder Vergesslichkeit kombinierbar. Es kann jedoch mit Begabungen oder den Akademischen Ausbildungen kombiniert werden, ebenso mit eventuellen Verbilligungen aus Kulturen und Professionen. Ein Held mit Gutem Gedächtnis, der wegen einer Akademischen Ausbildung eine SF zu drei Vierteln des genannten Preises erwerben kann, zahlt also nur 9/16 der benötigten AP. Ein begabter Held mit Gutem Gedächtnis bezahlt drei Viertel der AP der verbilligten (linken) Spalte. Ein durch Rasse, Kultur oder Profession vorhandenens Gutes Gedächtnis kann für 23 bzw. 28 GP zu Eidetischem Gedächtnis aufgewertet werden."
	},
	{
		"name": "Halbzauberer",
		"kosten": "Magischer  Vorteil;  10  GP*",
		"text": "Der  Held  hat  eine  grundsätzliche  magische Begabung,  die  aber  entweder  nicht  so  stark ausgeprägt  oder  deutlich  spezialisierter  ist  als die eines Vollzauberers oder aber durch kulturelle Vorgaben eingegrenzt und daher nicht frei nutzbar ist. Er verfügt über (MU+IN+CH)/2 plus 6 AsP und einen MR-Bonus von 1 Punkt. Er hat entweder erlernt, 10 zu seiner Begabung, Profession  oder  Kultur  spezialisierte  Sprüche zu  sprechen  (die  sogenannten  ‘Grundkenntnisse’), von denen 5 um eine Spalte erleichtert gesteigert werden können (die ‘Hauszauber’), während  andere  Zauber  ihm  schwer  zugänglich  sind, oder die  Fähigkeit,  etliche  für  seine Ausbildung  typische  Rituale  (und  dazugehörige   Sonderfertigkeiten)   anzuwenden. Dieser  Vorteil  stellt  die  dazu  nötigen  Punkte  für Zauberfertigkeiten  und/oder  die  professions-typischen Ritualfertigkeiten / Ritualkenntnisse zur Verfügung. Falls es sich um einen Spruchzauberer  handelt,  erwirbt  er  die  Repräsentation  seiner  Tradition  automatisch.  Weitere Einzelheiten   zu   Halbzauberern   finden   Sie auf Seite 306 (Eigenbau) bei den Professionen Scharlatan und Schelm (die  Spruchzauberer sind, S. 201/203), Zaubertänzer und Zibilja (die Ritualzauber/Tänze erlernt haben, S. 204/205) und Schamane (dessen  Geisterkontakte  über vier Ritualfertigkeiten abgehandelt werden, ab S.  234).  Ein  Held,  der Halbzauberer gewählt hat,  kann  nicht  gleichzeitig Voll- oder Viertel-zauberer sein.  Einige  magische  Sonderfertigkeiten  sind  für  Halbzauberer  schwieriger  zu erwerben."
	},
	{
		"name": "Herausragende Balance",
		"kosten": "20 GP",
		"text": "Dies ist eine stärkere Variante von Balance (siehe Seite 248). Für Helden mit diesem Vorteil sind alle Körperbeherrschungs-, Tanzen-, Athletik- und Akrobatik-Proben um 7 und alle GE-Proben um 5 Punkte erleichtert, wenn diese mit dem Balance halten, Drehen in der Luft oder dem Stehenbleiben auf schwankendem Untergrund zu tun haben. Außerdem können sie von jedem Sturzschaden ein Viertel der erlittenen Punkte abziehen (nach der Einrechnung der Körperbeherrschungs-Probe). Des weiteren hilft die Herausragende Balance im Kampf, nach speziellen Manövern stehen zu bleiben oder einen Sturz bei einem Patzer zu vermeiden (siehe Wege des Schwerts). Der Vorteil kann nicht mit der schwächeren Variante Balance kombiniert werden; wer über seine Rasse, Kultur oder Profession Balance mitbringt, zahlt für Herausragende Balance nur 10 GP, wer bereits die Sonderfertigkeit Standfest besitzt, nur 16 GP."
	},
	{
		"name": "Herausragende Eigenschaft",
		"kosten": "mindestens 8 GP",
		"text": "Der Held darf bei der Generierung mehr als 14 Generierungspunkte in eine Eigenschaft stecken und damit das Spiel mit einem entsprechenden Eigenschaftswert beginnen, der anschließend noch nach Rasse und Kultur modifiziert wird. Damit darf auch die Grenze von maximal 100 GP für Eigenschaften überschritten werden. Dieser Vorteil kann mehrfach gewählt werden; wenn er dabei mehrmals auf die gleiche Eigenschaft angewandt wird, steigt der Startwert dieser Eigenschaft jedes Mal um einen weiteren Punkt. Um diesen Vorteil mehrfach für dieselbe Eigenschaft einzusetzen, sind höhere GP-Kosten erforderlich: 10 GP zur Verbesserung der Eigenschaft von 15 auf 16 und 12 GP für den Sprung von 16 auf 17 usw. (also je 2 GP  mehr für die nächste Steigerung); dies ist nach Belieben bis zum Aufbrauchen des GP-Vorrats möglich. Wenn ein mittelländischer oder tulamidischer Mensch (ohne KK-Bonus aus Rasse und Kultur) das Spiel also mit einer KK von 16 beginnen will, muss er hierfür 18 GP (8 GP für die Steigerungserlaubnis auf 15, 10 GP für die weitere Steigerungserlaubnis auf 16) bezahlen, und natürlich muss er von vornherein die 16 GP investiert haben, um KK 16 zu bekommen. Das Maximum, bis zu dem er seine KK später steigern kann, ist 24 (16 × 1,5).Wenn es sich bei dem Helden um einen Thorwaler handelt, wird der Rassenbonus (KK +1) anschließend addiert, so dass der Held mit einer KK von 17 beginnt und eine Obergrenze von 26 möglich ist."
	},
	{
		"name": "Herausragender  Sechster  Sinn",
		"kosten": "3 / 7 GP",
		"text": "Analog  zum Herausragenden  Sinn (s.u.)  hat der Helddie besondere Begabung, magische Zusammenhänge   schnell   zu   erfassen,   bei magischer  Hellsicht  mehr  Details  zu  erkennen  und  astrale  Präsenzen  schneller  zu  erspüren: Alle Proben auf die Gabe Magiegespür (S. 254) sowie auf Zauber und Liturgien, die astrale Muster und Präsenzen erkennen und untersuchen (ODEM, ANALYS, OCULUS, Sicht auf Madas Welt, Blick der Weberin), sind um 3 Punkte erleichtert. Nichtzauberer und Nicht-Geweihte – die ohne Magiegespür wenig  mit  diesem  Vorteil  anfangen  können – zahlen für diesen Vorteil nur 3 GP."
	},
	{
		"name": "Herausragender Sinn",
		"kosten": "5 GP",
		"text": "Ein Sinn des Helden ist besonders gut ausgebildet: Alle Sinnenschärfe-Proben, die sich auf diesen Sinn beziehen, sind um 5 Punkte erleichtert, und je nach Situation kann der Meister dem Helden auch Proben zugestehen, die er anderen Helden nicht erlaubt. Es gibt vier unterschiedliche Bereiche, auf die sich dieser Vorteil beziehen kann (und von denen man für 5 GP einen wählen kann):Herausragendes Gehör lässt den Helden auch sehr leise Geräusche vernehmen und zuordnen, aber er kann auch eine einzelne Stimme aus dem Gewirr einer vollen Wirtsstube besser herausfiltern und so zum Beispiel ein leises Gespräch am Nachbartisch leichter verfolgen. Herausragende Sicht bezieht sich auf die Fernsicht des Helden: Er kann auch weit entfernte Dinge genauer erkennen, und ihm fallen kleine Details schneller auf als anderen Helden. Die Sicht bei schlechter Beleuchtung ist hiervon nicht betroffen. Durch herausragenden Tastsinn kann ein Held wesentlich besser Dinge ertasten und fühlen, zum Beispiel im Dunkeln oder wenn es um das Ertasten winziger Unebenheiten auf einer glatten Fläche geht. Je nach Situation kann der Meister einem Helden mit diesem Sinn auch Talentproben, in denen Fingerfertigkeit verlangt ist und bei denen der Tastsinn eine große Rolle spielt, um 1 bis 3 Punkte erleichtern. Der herausragende Geruchssinn bezieht sich sowohl auf Gerüche als auch auf Geschmack, denn hier sind die betreffenden Sinne schwer zu trennen. Ein Held mit diesem Vorteil nimmt selbst feinste Gerüche wahr (auch wenn es nicht dazu reicht, einer Spur wie ein Spürhund zu folgen) und kann Spuren von Gift oder Fäulnis wesentlich besser aus einem Essen herausschmecken als andere Menschen. Allerdings hat dies auch zur Folge, dass er größere Schwierigkeiten hat, sich mit Speisen und Getränken anzufreunden, die nicht seinen kulturellen Gepflogenheiten entsprechen. Ab einem Talentwert in Kochen von mindestens 5 Punkten kann der Meister jedoch entscheiden, dem Helden einen Bonus von 1 bis 3 Punkten beim Zubereiten von Mahlzeiten zuzugestehen."
	},
	{
		"name": "Herausragendes Aussehen",
		"kosten": "12 GP",
		"text": "Ein herausragend aussehender Held hat ein extrem attraktives Äußeres; sei es durch Gestalt, Gesicht oder Anmut der Bewegungen. Alle Proben auf (passende) gesellschaftliche Talente und solche Talentproben, bei denen es darauf ankommt, Sympathien zu gewinnen, und bei deren Probe Charisma vorkommt, sind für herausragend aussehende Helden um 3 Punkte erleichtert. Angehörige anderer Rassen nehmen diesen Vorteil zwar durchaus wahr; ob er allerdings bei ihnen wirkt und auch, ob Gewöhnung an den Helden diesen Vorteil abmildert, bleibt Meisterentscheid. Herausragendes Aussehen kann bei einigen wenigen Zaubern wie z.B. dem BANNBALADIN, dem SATUARIAS HERRLICHKEIT oder dem SEIDENZUNGE einen Bonus von 2 Punkten auf die Zauberprobe mit sich bringen, wenn die Gelegenheit es zulässt (passende Rasse, Situation und dergleichen; Meisterentscheid). Andererseits ist ein Held mit Herausragendem Aussehen so auffällig, dass er sich nicht in einer Menschenmenge verbergen kann (in entsprechenden Situationen sind Sich Verstecken-Proben um 5 erschwert) und sich die meisten Passanten genau an ihn erinnern können. Kombinationen mit Gut aussehend, Widerwärtigem Aussehen oder Unansehnlichsind nicht möglich; wenn ein Held von seiner Rasse oder Kultur her bereits Gut aussehend ist, kann er jedoch für 7 GP Herausragendes Aussehen erwerben."
	},
	{
		"name": "Hitzeresistenz",
		"kosten": "5 GP",
		"text": "Wesen, die resistent gegen Hitze sind, erleiden durch außergewöhnliche heiße Umgebungstemperaturen keinen Schaden, so lange diese Temperaturen im erträglichen Rahmen bleiben (bis etwa +50 °C); sie müssen nur dann erhöhten Ausdauerverlust und stärkere Erschöpfung hinnehmen, wenn sie sich unter diesen Bedingungen übermäßig anstrengen. Dieser Vorteil schützt nicht gegen Zauber, deren Wirkung auf Hitze oder Feuer beruhen, und auch nicht gegen Feuerschaden durch Fackelhiebe, brennendes Öl oder Ähnliches. Hitzeresistenz erwirbt man dadurch, dass man längere Zeit (mehrere Jahre) hohen Temperaturen ausgesetzt ist – üblicherweise also, indem man in einer entsprechenden Region wohnt, die Vorfahren aus entsprechenden Regionen stammen (Rasse und Kultur), oder wenn man eine passende Profession ausübt (etwa Metallgießer, Glasbläser, Bergleute). Im Heldenleben kann dieser Vorteil nachträglich als Sonderfertigkeit Akklimatisierung erworben werden, wenn man mindestens fünf Jahre in einer heißen Region lebt (siehe Seite 275)."
	},
	{
		"name": "Hohe Lebenskraft",
		"kosten": "je 2 GP pro LeP",
		"text": "Der Held erhält einen LeP-Bonus von 1 Punkt (max. 6) für je 2 eingesetzte Generierungspunkte. Diese Punkte zählen zur LeP-Basis, werden also beim späteren Zukauf von Lebensenergie nicht beachtet. Damit steigt also auch die Obergrenze, bis zu welcher der Held seine LE später einmal steigern kann, um jeweils 1 Punkt."
	},
	{
		"name": "Hohe Magieresistenz",
		"kosten": "je 2 GP pro Punkt MR",
		"text": "Der Held ist besonders resistent gegen schädliche Magie. Jeder Punkt MR-Erhöhung kostet 2 GP; es können maximal 3 Punkte zur Magieresistenz hinzugewonnen werden. Diese Punkte zählen zur MR-Basis, werden also beim späteren Zukauf von Magieresistenz nicht beachtet. Wegen der Gefahren ihres Berufs ist dieser Vorteil natürlich empfehlenswert für professionelle Zauberer."
	},
	{
		"name": "Immunität gegen Gift",
		"kosten": "5 / 10 / 35 GP",
		"text": "Der Charakter ist extrem widerstandsfähig gegen ein einzelnes Gift oder eine Gruppe von Giften: Bei Resistenzproben gegen dieses Gift ist seine KO um 15 Punkte erhöht, gegen andere Gifte hilft dieser Vorteil jedoch nicht. Immunität gegen ein bestimmtes Gift kostet 5 GP, Immunität gegen eine Art von Giften (also alle tierischen, alle mineralischen, alle pflanzlichen oder alchimistischen Gifte oder aber alle Atemgifte, alle Einnahmegifte, alle Kontaktgifte oder alle Blut-/Waffengifte) kostet 10 GP. Es ist auch möglich, einen so robusten Stoffwechsel zu haben, dass die Immunität gegen alle Gifte gilt: Diese Allgemeine Immunität gegen Gifte kostet 35 GP. Wenn bei der Rasse, Kultur oder Profession eine Giftimmunität genannt ist, handelt es sich immer um die Immunität gegen eine Gruppe von Giften. Immunität gegen Gift und Resistenz gegen Gift sind nicht kombinierbar, wer jedoch aus Rasse, Kultur oder Profession eine Resistenz gegen eine bestimmte Art von Gift mitbringt, kann diese für 3 GP auf die entsprechende Immunität erhöhen. Der Meister muss der genannten Giftkategorie (oder dem einzelnen Gift) zustimmen. Eine vollständige Immunität (komplette Unempfänglichkeit oder Unempfindlichkeit) gegen einzelne Gifte oder Krankheiten gibt es nur in Verbindung mit der Rasse des Helden und ist dann jeweils dort aufgeführt. Der regeltechnische Begriff der Immunität wird hier zum Ausdruck einer besonders hohen Resistenz benutzt."
	},
	{
		"name": "Immunität gegen Krankheiten",
		"kosten": "3 / 10 GP",
		"text": "Der Charakter ist besonders widerstandsfähig gegen Krankheiten gleich welcher Art. Bei Immunitätsproben gegen Krankheiten beziehungsweise beim Ausheilen von Krankheiten ist seine KO um 15 Punkte erhöht. Es ist möglich, eine Immunität gegen eine bestimmte, einzelne Krankheit aufzuweisen, was dann 3 GP kostet. Der Meister muss der gewählten Krankheit zustimmen. Eine vollständige Immunität (komplette Unempfänglichkeit oder Unempfindlichkeit) gegen einzelne Gifte oder Krankheiten gibt es nur in Verbindung mit der Rasse des Helden und ist dann jeweils dort aufgeführt. Der regeltechnische Begriff der Immunität wird hier zum Ausdruck einer besonders hohen Resistenz benutzt."
	},
	{
		"name": "Innerer Kompass",
		"kosten": "7 GP",
		"text": "Dies heißt nicht mehr und nicht weniger, als dass der Held immer – auf dem Land, in der Stadt oder gar unterirdisch – weiß, wo Norden ist. Dadurch sind alle Orientierungs-Proben (oder Wildnisleben / Gassenwissen-Proben zu Orientierungszwecken) um 7 Punkte erleichtert, auf See oder in der Wüste sogar um bis zu 14 Punkte (Meisterentscheidung). Innerer Kompass beinhaltet den Vorteil Richtungssinn und kann daher nicht mit diesem kombiniert werden, wer jedoch aus Rasse, Kultur oder Profession Richtungssinn mitbringt, kann Inneren Kompass für 4 GP erwerben."
	},
	{
		"name": "Kälteresistenz",
		"kosten": "5 GP",
		"text": "Wesen, die resistent gegen Kälte sind, erleiden durch außergewöhnliche Umgebungstemperaturen keinen Schaden, so lange diese Temperaturen im erträglichen Rahmen bleiben (bis –20 °C kalte Luft oder 0 °C kaltes Wasser), und nur reduzierten Schaden bei noch extremerer Kälte. Dieser Vorteil schützt nicht gegen Zauber, deren Wirkung auf Kälte oder Eis beruhen. Kälteresistenz erwirbt man dadurch, längere Zeit (mehrere Jahre) sehr niedrigen Temperaturen ausgesetzt zu sein, üblicherweise also, indem man selbst in einer entsprechenden Region wohnt oder daher stammt (Rasse und Kultur). Im Heldenleben kann dieser Vorteil nachträglich als Sonderfertigkeit Akklimatisierung erworben werden, wenn man mindestens fünf Jahre in einer kalten Region lebt (Seite 275)."
	},
	{
		"name": "Kampfrausch",
		"kosten": "15 GP",
		"text": "Im Gegensatz zum unkontrollierten Blutrausch (siehe den Nachteil auf Seite 261) können sich manche Menschen, Zwerge und Orks bewusst in einen Zustand versetzen, in dem sie keine Schmerzen verspüren und sich voll auf das Gefecht konzentrieren können. Um in einen Kampfrausch zu fallen, muss dem Kämpfer eine Selbstbeherrschungs-Probe +10 gelingen, während er sich selbst leichte Schmerzen zufügt (kleine Schnitte oder Bisse; auf jeden Fall Verlust von 1W3 LeP und 1 Punkt Erschöpfung). Gelingt dies, so erleidet er während des Kampfrauschs keine Werte-Einbußen durch Wunden, niedrige Lebensenergie oder niedrige Ausdauer bzw. Erschöpfung/Überanstrengung und muss nicht auf Selbstbeherrschung würfeln, um bei schweren Treffern bei Bewusstsein zu bleiben. Er kann jedoch als Kampfmanöver nur den Wuchtschlag und die darauf basierenden Manöver Niederwerfen, Sturmangriff, Hammerschlag, Befreiungsschlag und Schildspalter nutzen, diese jedoch um 2 Punkte erleichtert. Ebenfalls um 2 Punkte erleichtert (also nur um 2 Punkte erschwert) ist das Umwandeln von Paraden in Attacken. Der Meister führt verdeckt Buch über die Schadenspunkte, die der Held erleidet, so dass es durchaus passieren kann, dass der Betreffende ‘bis zum Umfallen’ kämpft und dann nicht mehr aufsteht. Zudem erhält ein Kämpfer im Kampfrausch einen zusätzlichen TP und 1 Punkt auf seinen AT-Basiswert, während der PA-Basiswert und der FK-Basiswert um je 1 Punkt sinken. Der Kampfrausch dauert bis zum Ende eines Kampfes, also bis keine lebenden Gegner mehr zu bemerken sind. Die Rasse der Thorwaler ist bekannt für ihren Kampfrausch – die auch bei dieser Rasse vorkommende ‘Walwut’ finden Sie unter dem Nachteil Blutrausch. Selbiger Nachteil ist nicht mit Kampfrausch kombinierbar."
	},
	{
		"name": "Koboldfreund",
		"kosten": "10 GP",
		"text": "Aus irgendwelchen Gründen ist der Held ein Sympathieträger bei Kobolden. Er kann sogar versuchen, Kobolde herbeizurufen, was aber natürlich nur funktioniert, wenn sich auch welche in der Umgebung aufhalten. Doch auch für einen Koboldfreund ist es nicht sonderlich leicht, einen Kobold zu irgendetwas zu bewegen, in der Regel wird es auf ein langes Feilschen herauslaufen, bis der Kobold sich bereit erklärt, dem Helden auf irgendeine Weise zu helfen."
	},
	{
		"name": "Kräfteschub / Talentschub",
		"kosten": "10 GP / 5 GP, Gabe",
		"text": "Diese Gabe ermöglicht es einem Helden, durch besondere Konzentration über sich hinauszuwachsen – bei einem Kräfteschub wird eine körperliche Eigenschaft (GE, FF, KO, KK) für die nächste Handlung (eine Eigenschaftsprobe) gesteigert. Die Wirkung des Kräfteschubs hält maximal 1 SR vor, dann muss die Probe abgelegt werden; die Verwendung des Kräfteschubs für mehrere Proben ist nur zulässig, wenn diese Proben direkt aufeinander folgen (wie z.B. bei einem Armdrücken-Wettbewerb). Gelingt die Kräfteschub-Probe, so ist die nachfolgende Eigenschafts-Probe um die Hälfte der TaP* aus der Gabenprobe erleichtert. Bei einem erfolgreichen Talentschub ist die nachfolgende Talentprobe um die übrig behaltenen Punkte aus der Gaben-Probe (mindestens 1 Punkt) erleichtert. Misslingt die Probe, so ist die folgende Probe (die er eigentlich durch die Geisteskraft steigern wollte) bei einem Kräfteschub um 1 Punkt, bei einem Talentschub um 3 Punkte erschwert. Diese Gaben beschränken sich auf eine Eigenschaft oder ein Talent, die bei der Heldenerschaffung festzulegen sind (Gewandtheitsschub, Fingerfertigkeitsschub, Konstitutionsschub oder Körperkraftschub beziehungsweise Schwimmschub, Schleichschub ...); die Gabe kann aber mehrfach gewählt werden. Talentschub ist nicht mit einem Meisterhandwerk im gleichen Talent kombinierbar. Der Einsatz dieser Gaben bringt dem Helden unabhängig vom Gelingen der Probe 1W3 Punkte Erschöpfung ein und benötigt 4 Aktionen Konzentration. Ein Kraftschub kann auch spontan (mit einer Aktion Zeitaufwand) ausgelöst werden, was jedoch 1W3+2 Punkte Erschöpfung einbringt. Startwert dieser Gaben ist jeweils 3, die Probe wird auf MU / IN / KO abgelegt."
	},
	{
		"name": "Linkshänder",
		"kosten": "5 GP",
		"text": "Linkshänder haben leichte Vorteile im Kampf: Während der ersten 5 Kampfrunden erhält ihr Gegner durch die Überraschung einen PA-Nachteil von 1 Punkt. Linkshänder können bestimmte Sonderfertigkeiten, die mit dem links- bzw. beidhändigen Waffeneinsatz verbunden sind (Linkhand, Beidhändiger Kampf I und II), zu drei Vierteln der genannten Kosten erlernen. Es mag Waffen und Objekte geben (wie z.B. Scheren oder den Kusliker Säbel), die für Linkshänder ungeeignet sind, weil sie speziell für die rechte Hand entworfen wurden. Ein linkshändiger Held kann nicht gleichzeitig beidhändig begabt sein."
	},
	{
		"name": "Machtvoller Vertrauter",
		"kosten": "Magischer Vorteil; Z; 5 GP",
		"text": "Mit diesem Vorteil kann die Spielerin der Hexe bei der Charaktererschaffung festlegen, dass ihre Hexe kein Durchschnittsvertrautentier, sondern eines einer größeren und/oder gefährlicheren, eigentlich nicht zugelassenen Art hat oder finden wird. Dies könnte eine Boronsotter oder Speikobra, ein Gepard oder Luchs, eine giftigere (Saguara-) oder größere (Smaragd-) Spinne, statt einer Kröte ein Chamäleon oder statt der Spinne ein Skorpion sein. Vorschläge für Machtvolle Vertraute finden Sie bei den jeweiligen Professionen. Die Werte des Vertrautentieres sollten Sie an die in Wege der Zauberei angegebenen Maximalwerte für verwandte Arten anlehnen, Sie können auf die Eigenschaften jedoch deutlich mehr Punkte verteilen (müssen aber auch die teureren Abenteuerpunktekosten bei der Vertrautenbindung in Kauf nehmen) und können das angegebene Maximum bei einer Eigenschaft um 3 Punkte überschreiten. Dieser Vorteil ist nur für Helden wählbar, die überhaupt einen Vertrauten haben können (also Hexen, Geoden, Zibiljas und Goblin-Schamaninnen)."
	},
	{
		"name": "Magiedilettant",
		"kosten": "",
		"text": "Magiedilettanten verfügen über sehr begrenzte magische Fähigkeiten. Nähere Einzelheiten finden Sie unter den Einträgen Meister handwerk (S. 255), Schutzgeist (S. 256), Übernatürliche Begabung (S. 257) und Viertelzauberer (S. 258)."
	},
	{
		"name": "Magiegespür",
		"kosten": "12 GP; Gabe",
		"text": "Diese Gabe lässt den Helden intuitiv Quellen astraler Kraft spüren, die sich in seiner unmittelbaren Umgebung befinden. Das kann sich durch Frösteln, Beklemmungsgefühl und Zittern, aber auch durch Erregung oder sphärische Klänge im Kopf bemerkbar machen. Magiegespür-Proben sollte der Meister verdeckt ablegen, eine willentliche Anwendung ist erst ab einem TaW von 7 möglich. Die Probe kann um bis zu 7 Punkte erleichtert sein (rohe astrale Kraft von der Dimension eines Sphärendurchbruchs oder eines sich enthüllenden mächtigen Dämons), aber auch Erschwernisse bis zu 10 Punkten mit sich bringen (gebundene Magie in mäßig kraftvollen Artefakten, Berührung eines Zauberkundigen). Häufig weiß der Held nur, dass sich eine Kraftquelle in der Nähe befindet, nicht aber, wo (und schon gar nicht, welcher Art). Ist der Held magiebegabt, so sind alle Proben auf ODEM ARCANUM und OCULUS um ein Fünftel des TaW in Magiegespür erleichtert. Jede Magiegespür-Probe, ob willentlich oder unwillkürlich, bringt dem Anwender einen Punkt Erschöpfung ein. Der Startwert dieser Gabe ist 3, die Probe wird auf MU/IN/IN abgelegt und benötigt üblicherweise 10 Aktionen Zeit."
	},
	{
		"name": "Meisterhandwerk",
		"kosten": "Magischer Vorteil; ZHV; 1 / 3 / 5 GP pro gewähltem Talent",
		"text": "Der Zauberer ist in der Lage, seine Astralpunkte einzusetzen, um sich eine Talentprobe auf bis zu fünf von ihm gewählte und bei der Charaktererschaffung festgelegte, professionstypische Talente zu erleichtern (nur Körperliche, Natur-, Gesellschafts- oder Hand werkstalente, in Ausnahmen auch Wissenstalente, wenn sie für eine handwerkliche Tätigkeit stehen; auf jeden Fall passend zur Profession des Helden). Dazu stehen ihm zwei Möglichkeiten zur Verfügung: Zum einen kann er die Astralpunkte im Voraus einsetzen, um damit pro eingesetztem AsP den TaW für die Dauer einer Probe um 2 Punkte zu erhöhen (jedoch maximal auf den doppelten TaW); diese Punkte können als TaP* übrig behalten werden – also die Qualität verbessern. Zum anderen kann er die Punkte nachträglich und im Verhältnis von 1 AsP zu 1 TaP einsetzen, nachdem er bereits eine Probe abgelegt hat, um eine misslungene Probe doch noch gelingen zu lassen oder die Qualität zu verbessern. Vollzauberer, bei denen die Magie durch Ausbildung in andere Bahnen gelenkt wurde, zahlen für diesen Vorteil 5 GP pro gewähltem Talent, Halbzauberer 3 GP pro Talent, Viertelzauberer 1 GP pro Talent."
	},
	{
		"name": "Nachtsicht",
		"kosten": "20 GP",
		"text": "Wesen mit Nachtsicht erleiden selbst bei minimaler Beleuchtung (nicht jedoch in absoluter Dunkelheit) nur maximal Abzüge von –2 auf AT und PA bzw. –5 auf ihre Fernkampfwerte. Nachtsicht beinhaltet Dämmerungssicht (Seite 249) mit der dort genannten Wirkung, so dass diese beiden Vorteile ebenso wenig miteinander kombiniert werden können wie Nachtsicht und Nachtblindheit. Wer Dämmerungssicht bereits in seiner Rasse als automatischen Vorteil vorgegeben hat, kann jedoch den Vorteil Nachtsicht für 10 zusätzliche GP wählen."
	},
	{
		"name": "Natürliche Waffen",
		"kosten": "je 1 GP Grundkosten für echte TP sowie 1 GP pro zusätzlichem weiteren TP*",
		"text": "Die Rasse, zu der der Held gehört, verfügt von Natur aus über natürliche Waffen, in der Regel Krallen und / oder Raubtierzähne. Während Zähne grundsätzlich echten Schaden verursachen, kann der Held frei wählen, ob er seine Krallen nutzen und anstelle von TP(A) echten Schaden verursachen will. Von Natur aus sind – von den in Aventurien spielbaren Rassen – die Orks und die Goblins mit einem Raubtiergebiss ausgestattet (1W+1 TP bzw. 1W TP). Der bemuskelte Schwanz der Achaz richtet wie ein gewöhnlicher Fausthieb 1W TP(A) an und zählt damit als Natürliche Waffe mit 0 GP Kosten; Gleiches gilt für das Achaz-Gebiss.Die grundsätzliche Fähigkeit, mit Biss oder Krallen echten Schaden anzurichten, kostet für jede Art 1 GP (für Biss und Krallen somit 2 GP) sowie ebenfalls je nach Art 1 GP für jeden zusätzlichen TP über den Grundwert von 1W6 TP hinaus. Für die Orks schlägt dieser Vorteil also mit 2 GP zu Buche (grundsätzliche Fähigkeit plus 1 TP über 1W6 TP), bei den Goblins mit 1 GP. Für eine Erhöhung von TP(A) wie beispielsweise beim Schwanzschlag eines Maru müssen lediglich die GP für zusätzliche TP, nicht aber Grundkosten entrichtet werden. Eine Natürliche Waffe beinhaltet zudem auch die entsprechende Kenntnis des zugehörigen waf fen losen Manövers (siehe S. 282; Biss und Schwanzschlag)."
	},
	{
		"name": "Natürlicher Rüstungsschutz",
		"kosten": "RSx10 GP",
		"text": "Der Held hat eine besonders zähe und widerstandsfähige Haut, ein dichtes Fell oder harte Schuppen, die im Kampf als zusätzlicher RS wirken. Der maximale natürliche RS eines Charakters ist 3, jedoch können nur ausgewählte Rassen diesen Vorteil nutzen, wobei sie jeweils einen festen, vorgegebenen Wert ihrer natürlichen Rüstung aufweisen."
	},
	{
		"name": "Niedrige Schlechte Eigenschaft",
		"kosten": "variabel",
		"text": "Diesen Vorteil können nur Helden wählen, die über Rasse, Kultur und/oder Profession wenigstens eine Schlechte Eigenschaft erhalten haben (zu Schlechten Eigenschaften siehe S. 268). Der Wert dieser Schlechten Eigenschaft kann schon vor Spielbeginn reduziert werden, so dass ausnahmsweise auch ein Wert unter 5 erreicht werden kann, und es ist sogar möglich, sie bis auf 0 zu reduzieren. Allerdings sollte es eine passende Hintergrundgeschichte geben, warum dieser Held im Gegensatz zu allen anderen Vertretern dieser Kultur (Rasse/Profession) nicht unter dieser Eigenschaft leidet. Die Kosten für die Verringerung entsprechen genau den GP, die der Held dafür bekommen würde, wenn er diese Eigenschaft freiwillig wählen würde (ein um 3 Punkte reduzierter Aberglaube kostet also 3 GP). Dieser Vorteil kann mehrfach gewählt werden."
	},
	{
		"name": "Prophezeien",
		"kosten": "12 GP, Gabe",
		"text": "Durch diese Gabe erhält der Charakter ein Gespür für großräumige, zukünftige Entwicklungen. Wann immer er die von ihm gewählte Methoden des Prophezeiens anwendet (Sterndeutung, Kar ten legen, Visionen im Drogenrausch, Werfen von Runenstäben, Deuten des Vogelflugs, der Eingeweide von Opfertieren oder auch nur des Teesatzes), kann der Meister eine Probe auf Prophezeien verdeckt würfeln. In besonderen Situationen kann der Meister dem Helden auch ungefragt besondere Hinweise geben, wenn der Held in einer passenden Stimmung ist. Allerdings werden die Einsichten in die Zukunft selbst bei noch so gut gelungenen Proben immer verschwommen und vieldeutig sein, niemals konkret und eindeutig. Der Startwert dieser Gabe beträgt 3, Proben werden auf IN/IN/CH abgelegt, ein Einsatz der Gabe führt automatisch zu 2 Punkten Erschöpfung. Die Anwendung einer Prophezeien-Technik dauert mindestens eine halbe Stunde. Prophezeien ist eine Gabe, die natürlich gut zu schwach magisch  begabten Helden passt. Der bewusste Einsatz dieser Gabe kann mit 1W3+1 AsP (anstatt der o.g. Erschöpfung) eingeleitet werden. Ob ein Held diese Gabe besitzt, sollte mit dem Meis ter abgesprochen sein."
	},
	{
		"name": "Resistenz gegen Gift",
		"kosten": "3 / 7 / 25 GP",
		"text": "Der Charakter ist besonders widerstandsfähig gegen ein einzelnes Gift oder eine Gruppe von Giften: Bei Resistenzproben gegen dieses Gift ist seine KO um 7 Punkte erhöht. Resistenz gegen ein bestimmtes Gift kostet 3 GP, Resistenz gegen eine Art von Giften (unterschieden nach Herkunft, also tierische, mineralische, pflanzliche oder alchimistische Gifte, oder nach Anwendungsart, also Atemgifte, Einnahmegifte, Kontaktgifte, Blut-/Waffengifte) kostet 7 GP. Es ist möglich, einen so robusten Stoffwechsel zu haben, dass die Resistenz gegen alle Gifte gilt: Diese Allgemeine Resistenz gegen Gifte kostet 25 GP. Wenn bei der Rasse, Kultur oder Profession eine Giftresistenz genannt ist, handelt es sich immer um die Resistenz gegen eine Gruppe von Giften. Resistenz gegen Gift und Immunität gegen Gift sind (für die gleiche Giftkategorie) nicht kombinierbar. Der Meister muss der genannten Giftkategorie zustimmen."
	},
	{
		"name": "Resistenz gegen Krankheiten",
		"kosten": "7 GP",
		"text": "Der Charakter ist besonders widerstandsfähig gegen Krankheiten gleich welcher Art: Bei Resistenzproben gegen Krankheiten bzw. beim Ausheilen von Krankheiten ist seine KO um 7 Punkte erhöht."
	},
	{
		"name": "Richtungssinn",
		"kosten": "3 GP",
		"text": "Der Held ist in der Lage, sich seinen Ort und seine zurückgelegte Strecke zu merken, er hat ein intuitives Gespür für Himmelsrichtungen und dergleichen mehr. Alle Orientierungs-Proben (oder Wildnisleben-Proben zu Orientierungszwecken) sind um 5 Punkte erleichtert. Richtungssinn ist auf den Geländetyp begrenzt, aus dem der Charakter stammt – das können durchaus so große, aber recht einheitliche Gebiete wie die Wüste Khôm, die nördlichen Steppengebiete oder der Raschtulswall, nicht aber Geländetypen wie ‘Stadt’, sein (letzteres lässt sich am besten mit der Sonderfertigkeit Ortskenntnis darstellen, siehe Seite 276). Richtungssinn kann nicht mit dem Vorteil Innerer Kompass kombiniert werden, jedoch kann ein vorhandener Richtungssinn für 4 GP zu Innerem Kompass aufgewertet werden."
	},
	{
		"name": "Schlangenmensch",
		"kosten": "25 GP",
		"text": "Es gibt Lebewesen, die keine Schlangen sind und dennoch nur aus Gelenken zu bestehen scheinen (oder scheinbar überhaupt keine Knochen im Körper haben). Schlangenmenschen (oder -elfen, -orks ...) erhalten von vornherein einen Bonus von je 1 Talentpunkt auf die Talente Ringen, Akrobatik, Gaukeleien, Körperbeherrschung, Schleichen, Sich Verstecken, Tanzen und Fesseln/Entfesseln und können diese Talente auch jeweils um eine Spalte leichter steigern. Alle Ringen-Paraden und Fesseln/Entfesseln-Proben, um sich aus einer Umschlingung zu befreien, sind um jeweils 1 Punkt erleichtert, Ringen-Paraden gegen waffenlose Angriffe sogar um 3 Punkte. Erleichtert zu erlernen (zu halben AP-Kosten) sind die Sonderfertigkeiten Ausweichen I bis III, Schnellziehen und der Waffenlose Kampfstil Unauer Schule). Um Schlangenmensch zu sein, muss man eine GE von mindestens 14 mitbringen; das KK-Maximum des Helden liegt um 2 Punkte niedriger als üblich (also anderthalbfacher Startwert –2). Dieser Vorteil  lässt sich nicht mit der Herausragenden Eigenschaft Körperkraft kombinieren."
	},
	{
		"name": "Schnelle Heilung I, II oder III",
		"kosten": "5 / 10 / 15 GP",
		"text": "Ein Held mit diesem Vorteil regeneriert pro Ruhephase 1, 2 oder 3 zusätzlichen Lebenspunkte (also normalerweise 1W6 +1 / +2 / +3 LeP); eventuelle Konstitutions-Proben zur Rückgewinnung verlorener LeP sind um 1 / 2 / 3 Punkte erleichtert. Dieser Vorteil kann nicht zusammen mit dem Nachteil Schlechte Regeneration gewählt und nur einmal pro Held genommen werden. Die in den Basisregeln genannte Schnelle Heilung entspricht der hier aufgeführten Schnellen Heilung II."
	},
	{
		"name": "Schutzgeist",
		"kosten": "Magischer Vorteil; V(H*); 3 GP",
		"text": "Ein von einem ‘Schutzgeist’ Behüteter kann seine Astralenergie in einer bedrohlichen Situation einsetzen, um eine Talent- oder Eigenschaftsprobe zu beeinflussen: Unter Einsatz aller noch vorhandenen Astralenergie kann er einen Patzer abwenden, eine beliebige misslungene Probe wiederholen oder einen Probenwurf (also einen 1W20-Wurf, egal, ob dies nun Teil einer Talentprobe oder eine Eigenschaftsprobe ist) um die Anzahl der eingesetzten AsP vermindern. Ob eine Situation für den Helden so bedrohlich erscheint (oder in der Tat ist), dass er seine einzigartigen Kräfte einsetzen kann, liegt im Entscheidungsbereich des Meisters; es gilt auf jeden Fall in lebensbedrohlichen Situationen, die der Held nicht selbst herbeigeführt hat (einstürzende Brücken, Schiffsuntergänge, Rinder-Stampeden ...) – und der Meister kann auch bestimmen, dass der Schutzgeist hervortritt, wenn der Spieler des Helden dies eigentlich nicht will. Gelegentlich wird dieser Ausbruch von Astralenergie vom Erscheinen Minderer Geis ter begleitet, was zum Mythos vom Schutzgeist geführt hat, der bestimmten Personen zur Seite steht. Dieser Vorteil kann frei nur von Viertelzauberern gewählt werden und ist für einige ausgewählte Halbzauberer möglich."
	},
	{
		"name": "Schwer zu verzaubern",
		"kosten": "7 GP",
		"text": "Ein Held mit diesem Vorteil hat eine angeborene Resistenz gegen Zauberei. Dies ist nicht immer ein Vorteil, denn er ist nicht nur weniger empfänglich für Zauber, die ihm schaden sollen, sondern auch für alle diejenigen, die ihm helfen könnten: Alle Herrschafts-, Einfluss-, Hellsicht-, Eigenschaften-, Form- und Heilungs-Zauber (sprich: alle Zauber mit mindestens einem der genannten Merkmale), die auf ihn angewendet werden, sind um 3 Punkte erschwert, ebenso etliche Zauber anderer Kategorien, die eine Verwandlung oder Geisteskontrolle bewirken. Diese Erschwernis wird zu allen anderen Modifikationen addiert, also auch zur Magieresistenz, wenn die für den Zauber relevant ist. Es sind jedoch nur Zauber betroffen, die auf den Helden selbst wirken, nicht aber Flächeneffekte oder indirekte Auswirkungen. Dieser Vorteil kann nur von Helden gewählt werden, die nicht selbst zaubern können (also weder Viertel-, noch Halb- oder Vollzauberer sind). Für die magische Profession der Geoden, die als Zwerge von Haus aus schwer zu verzaubern sind, sowie für zwergische Akademiemagier gelten besondere Regeln (siehe Seite 168 bzw. 174)."
	},
	{
		"name": "Soziale Anpassungsfähigkeit",
		"kosten": "7 GP",
		"text": "Ein Held mit diesem Vorteil findet sich auch in sozial ungewohnter Umgebung schnell zurecht und muss nur geringere Einbußen auf seine gesellschaftlichen Talentwerte hinnehmen, wenn er sich in einer ungewohnten Kultur oder einem ungewohnten Umfeld bewegt. Er kann die Sonderfertigkeit Kulturkunde für fremde Kulturen verbilligt erwerben. Er kann auch leichter als andere Helden einen falschen Sozialstatus vortäuschen. Seine Verbindungen (siehe Seite 257) kosten ihn nur ein Fünftel ihres SO an GP und können in einem Rahmen von SO +/–7 gewählt werden (aber auch hier kann SO 15 nicht überschritten werden)."
	},
	{
		"name": "Talentschub",
		"kosten": "",
		"text": "siehe Kräfteschub, Seite 254."
	},
	{
		"name": "Tierempathie",
		"kosten": "15 / 30 GP; Gabe",
		"text": "Diese Gabe reicht von einfachem Stimmungssinn und dem guten Einfühlungsvermögen für Tiere bis hin zur vollständigen Verständigung mit Tieren, was über den Talentwert und über die übrig gehaltenen Talentpunkte geregelt werden kann. Eine Probe ist erschwert durch die Fremdartigkeit der Kreatur (von +1 bis +7) und durch die Willenskraft und die Klugheit des Tieres (–2 bis +5). Der Tier-Empath darf nicht weiter als einen Schritt vom Tier entfernt sein. Übrig behaltene Talentpunkte aus einer Tierempathie-Probe lassen sich auch dazu verwenden, Proben auf Gesellschaftliche Talente auf Tiere anzuwenden, beziehungsweise sogar dazu, Tieren regelrecht ‘magische’ Befehle zu erteilen. Der Zeitraum, in dem die Tierempathie bei einer erfolgreichen Probe wirkt, beträgt TaP* Spielrunden, mindestens jedoch 1 SR. Eine Tierempathie-Probe bringt immer einen Punkt Erschöpfung; sollen die übrig behaltenen Punkte aus einer solchen Probe für die Verwendung in einer anderen Probe verdoppelt werden, so kostet dies zusätzlich 1W3 Punkte Erschöpfung. Eine Tierempathie-Probe dauert mindestens fünf Aktionen. Eine misslungene Probe kann mit 3 Punkten Aufschlag pro Versuch wiederholt werden. Diese Gabe kostet 15 GP, wenn sie sich auf eine spezielle Art von Tieren bezieht (etwa Schlangen, Meerestiere, Nagetiere ...), und 30 GP, wenn sie für alle Tierarten gilt; in letzterem Fall ist es auch möglich, sich wie bei einem Talent zu spezialisieren (gemäß Spalte F; siehe die SF Talentspezialisierung auf Seite 277).Der Startwert dieser Gabe beträgt 3, die Probe wird auf MU/IN/CH abgelegt."
	},
	{
		"name": "Tierfreund",
		"kosten": "7 GP",
		"text": "Aus für Aventurier unerklärlichen Gründen hat der Held ein besonderes ‘Händchen’ für Tiere, die ihn sehr schnell als ‘Artgenossen’ akzeptieren und Vertrauen zu ihm fassen. Alle Talentproben, die mit dem Umgang mit Tieren zu tun haben, vor allem Abrichten- und Reiten-Proben, aber auch Proben, um Tiere zu beruhigen, oder gar Zauberproben auf Zauber wie SANFT-MUT oder HERR ÜBER DAS TIERREICH sind um 3 Punkte erleichtert. Falls es sich bei der Kombination von Held und Tier um entfernt ‘artverwandte’ Wesen handelt (wie Achaz zu Echsenwesen, alle anderen Zweibeiner zu Affen), sind die Proben um weitere 2 Punkte erleichtert."
	},
	{
		"name": "Übernatürliche Begabung",
		"kosten": "Magischer Vorteil; V, je 1 GP",
		"text": "Dieser Vorteil bedeutet, dass ein Viertelzauberer für je 1 GP eine Zauberwirkung aus der unten stehenden Liste erwerben kann, die er quasi als Talent beherrscht, ‘das ihm in Fleisch und Blut übergegangen ist’. Diese Wirkungen werden regeltechnisch sehr ähnlich wie Zaubersprüche abgewickelt, nur dass ein Übernatürlich Begabter keine Gesten ausführen oder Formeln sprechen muss – der Einsatz der AsP und das Gelingen der Probe genügen. Dies kann ein plötzlicher Sprint sein (AXXELE-RATUS), die Fähigkeit zu ‘heilenden Händen’ (BALSAM) und dergleichen. Fast alle möglichen Wirkungen beziehen sich auf den Körper des Viertelzauberers selbst. Mit dem Erwerb einer solchen Zauberwirkung gilt diese als aktiviert, hat einen Startwert von 3 und kann (unabhängig von der Komplexität des zugrundeliegenden Spruchs) nach Spalte F der SKT gesteigert werden. Ein Held kann maximal 5 übernatürliche Begabungen haben, die er alle bereits bei der Generierung festlegen muss. Wenn Sie mit den Regeln zum Ausdauerverlust beim Zaubern spielen, sollte dies auch auf die Übernatürlichen Begabungen zutreffen. Mögliche Zauber für Magiedilettanten sind: Adlerauge, Adlerschwinge*, Ängste lindern, Armatrutz, Attributo, Axxeleratus, Balsam, Bannbaladin, Bärenruhe*, Blick aufs Wesen, Blick in die Gedanken, Blitz, Böser Blick, Chamaelioni, Eiseskälte, Exposami, Falkenauge, Firnlauf, Flim Flam, Foramen, Fulminictus*, Gedankenbilder, Gefunden!, Große Verwirrung, Harmlose Gestalt, Hexenkrallen, Hexenspeichel, Höllenpein, Horriphobus, Ignorantia, Karnifilo, Katzenaugen, Klarum Purum, Klickeradomms, Krötensprung, Kusch!, Lachkrampf, Lunge des Leviatan, Memorans, Motoricus, Movimento, Odem, Pectetondo, Penetrizzel, Pestilenz erspüren, Psychostabilis, Ruhe Körper, Sanftmut, Satuarias Herrlichkeit, Schleier, Seidenzunge, Sensattacco, Sensibar, Somnigravis*, Spinnenlauf, Spurlos, Standfest, Sumus Elixiere, Tiere besprechen, Unitatio, Vipernblick, Visibili*, Warmes Blut, Wasseratem*, Wellenlauf*, Wipfellauf*, Zaubernahrung.Die mit einem Sternchen (*) markierten Zauber sind als Übernatürliche Begabungen nur für Halbelfen zugänglich."
	},
	{
		"name": "Unbeschwertes Zaubern",
		"kosten": "Magischer Vorteil; nur Schelme; 7 GP*",
		"text": "Der Schelm hat Wege gefunden, auf so spielerisch-leichte Art zu zaubern, dass er beim Wirken von Zaubern in schelmischer Repräsentation eine Magieresistenz bis zu einem Wert von 7 gänzlich ignorieren kann; eine MR von 8 oder mehr kommt dagegen voll zum Tragen. Dieser Vorteil kann nur von Helden genommen werden, die sich für die Laufbahn des Schelmen entscheiden haben; da er aus dem jahrelangen Umgang mit Kobolden und Koboldzauberei resultiert. (Demzufolge zaubern Kobolde natürlich auch stets unbeschwert.)"
	},
	{
		"name": "Verbindungen",
		"kosten": "ein Drittel SO des Bekannten in GP",
		"text": "Der Held hat einen ‘guten Bekannten’, den er in schwierigen Situationen um Hilfe bitten kann. Welcher Art diese Hilfe ist und wie häufig der Bekannte sie zu geben bereit ist, hängt von dessen Charakter und Profession ab und ist Meisterentscheid. So ist die Straßenbande, die der alanfanische Streuner kennt (6 Schläger mit SO 2 und ein Anführer mit SO 5 für insgesamt 6 GP) sicherlich in Festum nicht von Nutzen, ebenso wie die Bekanntschaft mit einem mittelreichischen Grafen (SO 15 entsprechend 5 GP) einen Magier nicht zwangsläufig aus den Kerkern der Inquisition befreit. Jeder Bekannte kostet ein Drittel so viele GP, wie dessen Sozialstatus beträgt, und muss aus einem Rahmen vom eigenen SO +/–5 (Maximum SO 15) ausgewählt werden. Der Meister sollte je nach Art der geplanten Kampagne die Kosten für diesen Vorteil modifizieren. Dieser Vorteil kann mehrfach gewählt werden.Verbindungen sind bei Helden, die ihre Profession an einer Akademie oder einer anderen Institution gelernt haben (Magier, Krieger etc.), häufiger zu finden; meist bezogen auf ehemalige Mitschüler und / oder ‘Lieblingslehrer’"
	},
	{
		"name": "Verhüllte Aura",
		"kosten": "Magischer Vorteil; ZHV; 3 GP",
		"text": "Die magische Aura des Helden ist schwer zu erkennen und erscheint stets schwächer, als sie tatsächlich ist. Einschlägige Hellsichtzauberei wie der ODEM, eine ausdrückliche Untersuchung mit der Gabe Magiegespür, aber auch entsprechend wirkende Liturgien erhalten eine Erschwernis von 5 Punkten, wenn der Held untersucht wird; die Probe von magieerkennenden Artefakten wie der schamanischen Knochenkeule wird um 7 Punkte erschwert, ebenso die Wahrnehmung von Tieren, die Magie erspüren können (Hexenkröte, Nachtwind). Ungezielte Erkenntniszauber und -rituale (das generelle Gespür der Knochenkeule, ein Rundumblick mit dem ODEM oder der Gabe Magiegespür) schlagen überhaupt nicht an; Fallen, die auf magische Auren reagieren, werden wie die o.g. Knochenkeule behandelt. Der Zauber SCHLEIER ist um 3 Punkte erleichtert, die MU-Probe bei der Sonderfertigkeit Aura verhüllen (siehe Seite 284) um einen Punkt."
	},
	{
		"name": "Veteran",
		"kosten": "3 GP + Professionskosten",
		"text": "Ein Veteran hat in seiner Profession eine wesentlich längere (und damit umfassendere) Ausbildung erhalten als normalerweise üblich, meist hat er sogar bereits einige Zeit in seiner Profession gearbeitet: Ein Veteran hat ein um 5 Jahre höheres Einstiegsalter als andere Helden. Er erhält noch ein einmal die Hälfte der bei der Profession genannten Boni auf LE, AU, MR und INI, jedoch nicht noch einmal automatische Vor- und Nachteile und auch nicht noch einmal die genannten, fest mit der Ausbildung verbundenen Sonderfertigkeiten. Ein Veteran darf neben den durch seine Profession aktivierten Talenten weitere 8 Talente (anstatt 5) aktivieren. Er erhält eine Summe von [GP der Profession plus 3] mal 50 Abenteuerpunkten, die er nach den Regeln aus Schritt 7 der Heldenerschaffung (siehe Seite 17) zur Steigerung all jener Talente (und Gaben) einsetzen darf, die er bereits aktiviert hat (also nicht mit einem Malus versehene Basistalente, durch die Profession aktivierte Talente und maximal acht in eigener Entscheidung aktivierte Talente). Er kann die AP auch einsetzen, um bei der Profession genannte verbilligte Sonderfertigkeiten zu erwerben. Eine eventuelle Akademische Ausbildung (einer der drei gleichnamigen Vorteile, siehe Seite 247) kann bis zu einem TaW von 15 genutzt werden. Ein Veteran erhält 3 x SO Dukaten pro GP, den er in den Vorteil Ausrüstungsvorteil investiert; ein Besonderer Besitz kostet ihn nur 5 GP (in Kombination mit Adlig nur 2 GP) pro Stufe. Der Vorteil Veteran kann nicht mit dem Vorteil Breitgefächerte Bildung kombiniert werden; es ist jedoch möglich, als Veteran eine andere Variante derselben Profession zu wählen, wenn dies nicht ausdrücklich untersagt ist. Hierbei erhält ein Veteran die eventuell zusätzlichen, bislang noch nicht vergebenen Sonderfertigkeiten verbilligt. Veteran ist nur einmal pro Heldenerschaffung wählbar. Der Vorteil Veteran ist auch mit magischen und karmalen Professionen möglich. Hierbei sollten Sie jedoch beachten, dass die MR-Boni sowie AE- und KE-Zuschläge dieser Professionen meist durch die Vorteile Vollzauberer, Halbzauberer oder Geweiht bedingt werden und dementsprechend kein zweites Mal vergeben werden (da der Vorteil nicht verdoppelt wird)."
	},
	{
		"name": "Viertelzauberer",
		"kosten": "Magischer Vorteil; 3 / 5 GP",
		"text": "Der Held hat eine magische Begabung, die jedoch nicht oder extrem spät zur Ausbildung gekommen oder aber nur sehr schwach ausgeprägt ist – möglicherweise weiß er noch nicht einmal selbst von dieser Begabung. Wenn ein Viertelzauberer nichts von seiner Begabung weiß und der Meister bestimmen kann, wann sie sich ihm offenbart, kostet ihn der Vorteil nur 3 GP. Helden mit diesem Vorteil verfügen über (MU+IN+CH)/2 –6 AsP und haben das Potential, die Vorteile Meisterhandwerk (Seite 255), Schutzgeist (256) und Übernatürliche Begabung (257) sowie folgende magische Sonderfertigkeiten zu erwerben: Apport, Aura verhüllen, Blutmagie, Kraftkontrolle, Matrixregeneration I, Ottagaldr (Zauberer), Regeneration I, Runenkunde und Zauberzeichen; als Halbelf auch noch Tierischer Begleiter und als Halbelf mit dem Vorteil Zweistimmiger Gesang Salasandra; dazu die mit den speziellen Viertelzauberer-Professionen verbundenen Rituale und Ritualkenntnisse. Ohne die Wahl eines dieser Vorteile ist er einfach nur ein Gefäß für Astralenergie, allerdings auch in der Lage, mit bloßen Händen magischen Schaden anzurichten. Ein Viertelzauberer ist nicht in der Lage, reguläre Zaubersprüche zu lernen, geschweige denn zu wirken. Als (ausgebildete) Viertelzauberer gelten die Alchimisten, die Gjalskerländer Tierkrieger und der Ferkina-Besessene, die jeweils feste Kombinationen aus den oben genannten Möglichkeiten haben und die zudem noch über jeweils eine spezialisierte magische Fähigkeit verfügen. Alle Halbelfen sind zumindest mit dieser Form magischer Begabung gesegnet (siehe die Anmerkung bei den Halbelfen auf Seite 31). Weitere Einzelheiten zu den Fähigkeiten des generischen Magiedilettanten (des ‘unspezialisierten Viertelzauberers’) finden Sie unter den Einträgen Meisterhandwerk (Seite 255), Schutzgeist (Seite 256) und Übernatürliche Begabung (Seite 257).Der Vorteil Viertelzauberer kann nicht in Kombination mit Professionen gewählt werden, bei denen das Tragen von Metallrüstungen Teil der Ausbildung oder des Lebensstils ist (also den meisten kämpferischen Professionen), und auch nicht von Praios-, Rondra-, Ingerimm- und Kor-Geweihten. Das heißt auch, dass Halbelfen die genannten Professionen nicht wählen dürfen, ohne ihrer Kräfte verlustig zu gehen. Grobschmiede, Har nischmacher, Spengler und Waffenschmiede sind möglich, erfordern aber die Zustimmung des Meisters. Ein Held, der Viertelzauberer gewählt hat, kann nicht gleichzeitig Voll- oder Halbzauberer sein."
	},
	{
		"name": "Vollzauberer",
		"kosten": "Magischer Vorteil; 20 GP*",
		"text": "Der Held besitzt in vollem Umfang magische Kräfte und hat im Rahmen seiner Kultur oder Profession eine längerfristige magische Ausbildung hinter sich gebracht, die ihm ermöglicht, bestimmte Zaubersprüche und Rituale (nach Profession bzw. Kultur) zu erlernen und anzuwenden. Er verfügt über (MU+IN+CH)/2 +12 AsP plus eventuell weitere je nach Kultur, Profession und weiteren Vor- und Nachteilen. Dazu kommen Kenntnisse in 13 kultur- oder professionstypischen Zaubern (den   sogenannten Grundkenntnissen), von denen 7 erleichtert gesteigert werden können (die sogenannten Hauszauber) sowie die jeweils passende Sonderfertigkeit zur Repräsentation. Darüber hinaus beherrscht er Techniken, die ihm die Vergrößerung seines astralen Reservoirs ermöglichen: die Sonderfertigkeit Große Meditation. Vollzauberer erhalten einen MR-Bonus von 2 Punkten und die zu ihrer Profession passende Ritualkenntnis auf einem Wert von 3 Punkten. Weitere Einzelheiten zu Vollzauberern finden Sie auf der Seite 306 (Eigenbau), bei den elfischen Kulturen und den Professionen Druide, Geode, Hexe, Kristallomant und Magier. Ein Held, der Vollzauberer gewählt hat, kann nicht gleichzeitig Halb- oder Viertelzauberer sein. Alle Auswirkungen dieses Vorteils sind bei den jeweiligen Rassen oder Professionen bereits eingerechnet."
	},
	{
		"name": "Vom Schicksal begünstigt",
		"kosten": "10 GP",
		"text": "Aus unbekannten Gründen hat sich anscheinend eine höhere Macht des Schicksals des Helden angenommen und sorgt dafür, dass schlimmstes Unglück von ihm abgewendet wird. Einmal pro Abenteuer kann der Spieler eine lebensbedrohliche Situation (oder eine, die der Spieler dafür hält), in die der Held geraten ist, durch einen ‘glücklichen Zufall’ ab wenden. Dies gilt nicht für Situationen, in denen der Held sich wissentlich in Todesgefahr begibt (wie etwa ein bewusst herbeigeführter Kampf gegen eine Übermacht oder das Überqueren einer offensichtlich morschen Brücke), sondern für solche Fälle wie Schiffs untergänge, Hinterhalte, plötzliche Lawinenabgänge etc."
	},
	{
		"name": "Wesen der Nacht",
		"kosten": "Magischer Vorteil; ZHV; 2, 4 oder 6 GP",
		"text": "Der Held fühlt sich ‘von Mada wohlwollend betrachtet’ oder ‘gebadet im Licht der Sterne’ und zaubert bevorzugt und erleichtert bei Nacht: Diese bedeutet eine Erleichterung von 1, 2 oder 3 Punkten auf alle Zauber- oder Ritualproben, die bei Nacht (Sonnenuntergang bis Sonnenaufgang) abgelegt werden. Dieser Vorteil tritt häufig kombiniert mit dem Nachteil Lichtempfindlich auf (siehe Seite 266). Er kann als Beispiel für mehrere solcher Arten positiver Umgebungseinflüsse gelten. Der Einfluss sollte, da mit er spieltechnische Auswirkungen hat, sich etwa auf die Hälfte des Lebensumfelds des Zauberers beziehen. Möglich sind z.B. Erleichterungen auf dem Meer, unterirdisch, in Gesellschaft von Menschen etc. Ein solcher Vorteil ist immer stark vom Spielstil der Gruppe und der gespielten Kampagne abhängig, weswegen der Meister bei der Vergabe das letzte Wort hat."
	},
	{
		"name": "Wohlklang",
		"kosten": "10 GP",
		"text": "Die besonders schön klingende Stimme und ein Gespür für Melodien geben dem Helden eine Erleichterung von 5 Punkten bei Singen-Proben und von 2 Punkten auf alle Proben auf Gesellschaftliche Talente, bei denen die Stimme aktiv zum Einsatz kommt. Er hilft jedoch nicht bei den Proben, die für magische Elfenlieder notwendig sind, und auch Dschinne und Dämonen zeigen sich vom Wohlklang nicht zusätzlich beeindruckt. Dieser Vorteil kann natürlich nicht gleichzeitig mit Unangenehme Stimme gewählt werden."
	},
	{
		"name": "Wolfskind",
		"kosten": "Magischer Vorteil; ZHV, 15 / 5 GP*",
		"text": "Nach nivesischem Glauben fließt das Blut der Himmelswölfe in den Adern der Menschen; in manchen schwächer, in anderen jedoch stärker. In jenen, die diesen Vorteil besitzen, ist das Erbe der Himmelswölfe stark, so dass sie sich ohne Probe für 1W6 AsP bis zur übernächsten Dämmerung (Sonnenauf- oder -untergang, welches von beiden später kommt) in einen Rauwolf verwandeln können. Die Verwandlung dauert etwa eine Minute. Die Kosten werden gegebenenfalls durch die Sparfunktion einer Knochenkeule reduziert. Wölfe sind Wolfskindern gegenüber im Allgemeinen freundlich eingestellt und verhandlungsbereit. Nur magiebegabte Nivesen (Rasse: Nivese oder Halbelf mit nivesischem Elternteil) können diesen Vorteil besitzen. 5 GP kostet der Vorteil dann, wenn sich das Wolfskind nicht willentlich verwandeln kann, sondern die Verwandlung intuitiv in Gefahrensituationen, durch heftigen Schmerz oder große Erregung geschieht. Alle Wolfskinder beherrschen – erlernt oder intuitiv – die Wolfssprache. Dies ist keine Sprache im eigentlichen Sinne, auch wenn dabei gejault, geknurrt und gehechelt wird, sondern eher eine empathische Verständigung ‘von Wolf zu Wolf ’, unterstützt durch intensive Körpersprache. Wenn das Wolfskind in menschlicher Gestalt mit Wölfen ‘spricht’, erleidet es pro Spielrunde 1 Punkt Erschöpfung, da ‘wölfische Körpersprache’ in diesem Zustand recht anstrengend ist. In diesem Fall kann der Meister auch eine Probe verlangen (bei einem Wolfskind in Wolfsgestalt erübrigt sich das), die auf die Eigenschaften KL/IN/GE mit dem TaW von Tierkunde abgelegt wird und bei ungewohntem ‘Dialekt’ des Gegenübers (Straßenköter, Schoßhund) oder im Streit auch erschwert sein kann."
	},
	{
		"name": "Zäher Hund",
		"kosten": "10 GP",
		"text": "Üblicherweise fällt ein Held, dessen LeP unter 0 sinken, in ein Koma, aus dem er noch innerhalb der nächsten (1W6 × KO) Kampfrunden gerettet werden kann. Fällt seine LE auf weniger als den negativen Betrag seiner Konstitution, so ist der Held unwiederbringlich tot. Zähe Hunde können in diesen beiden Fällen statt der einfachen Konstitution einen Wert von 1,5 × KO einsetzen. Zudem können sie auch bei einem LE-Stand von 1 bis 5 LeP noch agieren."
	},
	{
		"name": "Zauberhaar",
		"kosten": "Magischer Vorteil; ZHV, 10 GP",
		"text": "Vermutlich haben Sagen über Feenmaiden und Hexen, die ihre Zauberkraft verloren, als man ihnen das Haar schnitt, in diesem Vorteil ihren Ursprung, eben so wie die lange Bärte und offenes Haar bevorzugende Frisurideale vieler magischer Traditionen: Im – wild wuchernden – Haar eines Helden mit diesem Vorteil sitzt ein beträchtlicher Teil seiner Astralkraft: Ab einer Länge von zweieinhalb Spann (50 cm) gilt das Haupthaar (und ein dazugehöriger eindrucksvoller Rauschebart bei Männern) als Astralspeicher, der 7 AsP zusätzlich aufnehmen kann, also die Basis-AE des Helden um 7 Punkte vergrößert. Bei solch langem, wallendem Haar sollte sich aber auch von Zeit zu Zeit die Behinderung eines solchen mächtigen Kopfschmucks bemerkbar machen, zumal sich Zöpfe und Knoten, Wachs und Fett, in den Gürtel gesteckte Bärte, Stirnbänder und dergleichen mehr in Zauberhaar schnell als unangenehme Ablenkung bemerkbar machen (nach Meisterentscheid Zauber- und Talentproben um 1 bis 3 Punkte erschwert). Zauberkundige mit diesem Vorteil haben oft eine sehr auffällige, geradezu ‘magische’ Haarfarbe. Diese permanenten AsP gelten als zusätzliches Reservoir, das auf die normalen AsP (aus Eigenschaften, Vorteilen, Profession) addiert wird; es kann nicht verwendet werden, um daraus permanente AsP zu ziehen (z.B. für die Erschaffung von Artefakten). Dieser Zusatzspeicher kann durch einen Haarschnitt / eine Rasur entfernt werden und wächst üblicherweise mit einer Geschwindigkeit von einem halben Spann pro Monat nach (ist also nach einer Glatze nach 5 Monaten wieder verfügbar). Ein weiterer Nachteil an solchem Haar ist, dass es sich weitaus besser (Erleichterung von 7 Punkten) in magischen Ritualen wie den druidischen Herrschaftsritualen gegen den vormaligen Haarträger anwenden lässt. Zauberhaar ist andererseits resistent gegen Versuche, es mit PECTETONDO zu verändern (7 Punkte Erschwernis auf die Zauberprobe).Dieser Vorteil kann nicht mit Körpergebundener Kraft kombiniert werden und erfordert die Zustimmung des Spielleiters."
	},
	{
		"name": "Zeitgefühl",
		"kosten": "3 GP",
		"text": "Ein Charakter mit Zeitgefühl kann die Tageszeit auf eine Viertelstunde genau bestimmen, auch wenn er keinen Blick an den Himmel werfen kann, aus tiefem Schlaf oder Bewusstlosigkeit erwacht ist oder sich seit Tagen in lichtlosen Kellern befindet. Ein solcher Held verschläft nicht und verpasst keine Termine (es sei denn absichtlich). Neben einer allgemeinen Einfühlung in den Zeitablauf kann dieser Vorteil auch Sternkunde-Proben (speziell im Rahmen magischer Großrituale) positiv beeinflussen. Nur schwere Krankheiten oder Zauberei können ein solches Zeitgefühl verwirren."
	},
	{
		"name": "Zusätzliche Gliedmaßen",
		"kosten": "GP je nach Gliedmaße*",
		"text": "Dieser Vorteil umfasst die anatomischen Besonderheiten jener Rassen, die sich durch einen Schwanz, ein zweites Armpaar oder ähnliches vom ‘menschlichen Standard’ unterscheiden. Von den vorgeschlagenen spielbaren Rassen in Aventurien sind dies nur die Achaz, jedoch kann dieser Vorteil auch zur Ausgestaltung eigener Rassen verwendet werden. Ein zusätzliches Armpaar kostet 15 GP, ein Schwanz kostet nur dann GP, wenn er Zusatzfunktionen ermöglicht (ein zusätzlicher Angriff, ein Greifschwanz etc.), der Schwanz der Achaz ist also kostenlos. Flügel sind Bestandteil des Vorteils Fliegendes Wesen (jedoch nur, wenn es sich um das erste Flügelpaar handelt, jedes weitere Flügelpaar kostet 3 GP), der jedoch – wie auch die fliegenden spielbaren Rassen – nur auf dem Nachbarkontinent Myranor vorkommt (siehe den gleichnamigen Band)."
	},
	{
		"name": "Zweistimmiger Gesang",
		"kosten": "Magischer Vorteil; 7 GP; nur Elfen und Halbelfen",
		"text": "Üblicherweise ist diese Fähigkeit nur Elfen gegeben, und nur diesen ist es möglich, die elfischen Zauberlieder zu erlernen und die alte Sprache Asdharia zur Perfektion zu bringen. Es gibt jedoch einige Halbelfen, die ebenfalls zu diesem Gesang (und den damit zusammenhängenden Fertigkeiten) in der Lage sind. Anderen Rassen ist der Vorteil nicht zugänglich."
	},
	{
		"name": "Zwergennase",
		"kosten": "12 GP, Gabe",
		"text": "Der Held hat einen übernatürlichen Instinkt entwickelt, was das Aufspüren von Geheimgängen, verborgenen Türen oder Hohlräumen in Gemäuer und Gestein anbelangt – auch wenn diese Einbauten so gut verborgen sind, dass beispielsweise keine Sinnenschärfe-Probe erlaubt (oder diese deutlich erschwert) ist. Bei einem TaW von weniger als 7 entscheidet der Meister, wann er dem Helden eine Probe auf Zwergennase gestattet; sie sollte verdeckt gewürfelt werden. Ist sie gelungen, so erhält der Spieler einen Hinweis, in welchem Bereich sich solche Hohlräume befinden könnten, aber nichts über die Größe und Art des Hohlraumes, schon gar nichts über Öffnungsmechanismen. Ab einem Talentwert von 7 kann der Held die Zwergennase auch willentlich (auf Entscheid des Spielers) einsetzen – dieser Einsatz kostet ihn dann 1 Punkt Erschöpfung und benötigt mindestens 10 Aktionen Zeitaufwand. Zwergennase ist zwar eher untypisch für Zauberer, kann aber trotzdem bewusst unter Einsatz von 1 AsP verwendet werden. Der Startwert dieser Gabe beträgt 3, die Probe wird auf IN/IN/FF abgelegt. Trotz des Namens kann diese Gabe auch von Nicht-Angroschim gewählt werden."
	}
]